<pad>	0
<unk>	0
.	-3.07182
‚ĖĀthe	-3.35753
s	-3.40264
,	-3.40998
‚ĖĀof	-3.88044
‚ĖĀto	-4.04264
‚ĖĀand	-4.16848
'	-4.29279
‚ĖĀa	-4.38576
‚ĖĀin	-4.41563
‚ĖĀI	-4.61218
‚ĖĀ	-4.68067
‚ĖĀyou	-4.90751
?	-5.00988
‚ĖĀis	-5.0135
t	-5.01728
‚ĖĀfor	-5.03209
ing	-5.03585
‚ĖĀthat	-5.06966
-	-5.14045
‚ĖĀ-	-5.22533
‚ĖĀon	-5.27668
‚ĖĀThe	-5.31369
‚ĖĀbe	-5.36874
ed	-5.38762
‚ĖĀit	-5.42447
‚ĖĀ(	-5.52888
d	-5.54861
‚ĖĀwith	-5.55222
‚ĖĀare	-5.65906
:	-5.7263
)	-5.75343
m	-5.75393
‚ĖĀthis	-5.80032
‚ĖĀwas	-5.81551
‚ĖĀby	-5.82065
‚ĖĀnot	-5.84134
re	-5.84593
‚ĖĀhave	-5.90775
ly	-5.93552
e	-5.93854
!	-5.96787
‚ĖĀas	-5.97627
‚ĖĀor	-6.05984
y	-6.0713
‚ĖĀfrom	-6.09426
‚ĖĀat	-6.09882
‚ĖĀYou	-6.10037
‚ĖĀme	-6.13529
n	-6.16284
...	-6.20205
‚ĖĀwe	-6.21098
‚ĖĀwill	-6.22344
er	-6.23117
‚ĖĀan	-6.23343
/	-6.23894
‚ĖĀA	-6.2662
al	-6.30477
‚ĖĀcan	-6.30679
‚ĖĀyour	-6.32514
‚ĖĀIt	-6.33163
‚ĖĀall	-6.33467
ll	-6.41815
‚ĖĀhas	-6.45512
‚ĖĀdo	-6.47483
‚ĖĀhe	-6.50852
‚ĖĀmy	-6.54623
‚ĖĀIn	-6.55292
‚ĖĀknow	-6.59146
a	-6.59312
‚ĖĀWe	-6.59363
‚ĖĀ"	-6.60399
‚ĖĀS	-6.61001
‚ĖĀwhich	-6.62682
‚ĖĀwere	-6.66355
‚ĖĀout	-6.66745
C	-6.67581
‚ĖĀone	-6.69316
‚ĖĀC	-6.69817
‚ĖĀbeen	-6.70626
in	-6.71565
or	-6.72925
‚ĖĀwhat	-6.74116
‚ĖĀtheir	-6.76503
‚ĖĀabout	-6.77178
S	-6.77992
‚ĖĀThis	-6.78108
‚ĖĀNo	-6.78178
‚ĖĀup	-6.78592
;	-6.79636
‚ĖĀthey	-6.80455
c	-6.8057
‚ĖĀbut	-6.82052
‚ĖĀso	-6.8234
ve	-6.8301
r	-6.84449
es	-6.85587
‚ĖĀWhat	-6.86447
‚ĖĀdon	-6.87133
‚ĖĀlike	-6.87462
h	-6.8822
‚ĖĀmore	-6.88681
‚ĖĀHe	-6.88893
‚ĖĀthere	-6.90233
‚ĖĀalso	-6.90234
‚ĖĀno	-6.90655
‚ĖĀjust	-6.90936
‚ĖĀAnd	-6.93432
‚ĖĀits	-6.93511
‚ĖĀhad	-6.94059
‚ĖĀtime	-6.94966
‚ĖĀwould	-6.9587
‚ĖĀother	-6.96141
‚ĖĀhere	-6.96935
‚ĖĀshould	-6.98824
‚ĖĀhis	-6.9966
‚ĖĀo	-7.00598
‚ĖĀget	-7.01112
‚ĖĀright	-7.0113
‚ĖĀwho	-7.01141
‚ĖĀif	-7.02744
A	-7.02833
o	-7.03303
‚ĖĀE	-7.03642
‚ĖĀ1	-7.04373
b	-7.07083
‚ĖĀhim	-7.07502
‚ĖĀher	-7.1006
‚ĖĀour	-7.10994
l	-7.12527
‚ĖĀCanada	-7.13292
"	-7.13506
‚ĖĀus	-7.1452
ation	-7.15162
i	-7.16251
on	-7.1731
g	-7.18188
‚Äô	-7.19432
th	-7.20006
‚ĖĀwhen	-7.21521
le	-7.21709
‚ĖĀgo	-7.22206
‚ĖĀwork	-7.2239
an	-7.22583
‚ĖĀB	-7.23016
‚ĖĀP	-7.23286
‚ĖĀde	-7.23973
P	-7.24372
‚ĖĀneed	-7.24606
‚ĖĀThat	-7.2472
‚ĖĀover	-7.25377
‚ĖĀnew	-7.25529
‚ĖĀthem	-7.26275
‚ĖĀwant	-7.27218
D	-7.2759
‚ĖĀnow	-7.28265
‚ĖĀre	-7.28894
‚ĖĀmay	-7.2934
‚ĖĀsome	-7.29513
it	-7.29718
‚ĖĀthan	-7.2977
‚ĖĀthese	-7.30202
‚ĖĀany	-7.30297
B	-7.30476
p	-7.3171
‚ĖĀ2	-7.31996
ar	-7.33316
‚ĖĀsee	-7.33643
‚ĖĀBut	-7.33987
M	-7.34213
T	-7.34213
‚ĖĀonly	-7.34392
u	-7.34782
‚ĖĀthink	-7.35306
‚ĖĀunder	-7.35379
I	-7.35422
‚ĖĀinformation	-7.35694
‚ĖĀpeople	-7.35957
‚ĖĀinto	-7.36074
‚ĖĀmust	-7.36871
‚ĖĀT	-7.37019
‚ĖĀD	-7.37283
‚ĖĀSo	-7.38186
ic	-7.38356
ur	-7.38897
‚ĖĀtwo	-7.40201
E	-7.4037
‚ĖĀshe	-7.40422
O	-7.41054
‚ĖĀp	-7.41333
ion	-7.41659
‚ĖĀgot	-7.42838
en	-7.4339
).	-7.44143
‚ĖĀtake	-7.45342
‚ĖĀ3	-7.4537
‚ĖĀMr	-7.47683
‚ĖĀCommission	-7.48092
‚ĖĀcould	-7.4875
‚ĖĀF	-7.49185
L	-7.49261
‚ĖĀmake	-7.49913
‚ĖĀshall	-7.50113
‚ĖĀM	-7.51352
‚ĖĀuse	-7.51415
‚ĖĀwhere	-7.51597
‚ĖĀback	-7.5184
il	-7.52026
‚ĖĀdid	-7.52234
‚ĖĀmade	-7.52333
‚ĖĀL	-7.53573
‚ĖĀfirst	-7.5383
‚ĖĀ4	-7.53916
‚ĖĀEuropean	-7.54177
‚ĖĀway	-7.54325
F	-7.5467
ers	-7.55078
‚ĖĀgood	-7.5521
‚ĖĀOh	-7.55296
‚ĖĀyears	-7.56322
‚ĖĀthose	-7.56541
‚ĖĀIf	-7.56878
‚ĖĀhow	-7.5758
el	-7.57741
‚ĖĀThey	-7.58054
‚ĖĀsuch	-7.58112
‚ĖĀG	-7.60234
‚ĖĀbetween	-7.61426
able	-7.61871
us	-7.61975
‚ĖĀ5	-7.62725
‚ĖĀvery	-7.62733
‚ĖĀwell	-7.6297
‚ĖĀc	-7.63726
‚ĖĀShe	-7.64256
‚ĖĀFor	-7.65523
‚ĖĀN	-7.67535
‚ĖĀThere	-7.68261
ity	-7.68742
‚ĖĀgoing	-7.6883
‚ĖĀcome	-7.69182
‚ĖĀWell	-7.69416
‚ĖĀthrough	-7.69559
‚ĖĀsupport	-7.69598
‚ĖĀyear	-7.70342
f	-7.70555
‚ĖĀ19	-7.71152
‚ĖĀun	-7.71222
‚ĖĀ6	-7.71867
G	-7.71963
H	-7.72584
‚ĖĀdevelopment	-7.72658
‚ĖĀW	-7.73218
‚ĖĀgonna	-7.73941
ro	-7.74129
‚ĖĀnumber	-7.74471
‚ĖĀCouncil	-7.74879
ate	-7.75059
‚ĖĀreport	-7.75144
‚ĖĀTo	-7.75433
‚ĖĀdown	-7.75456
‚ĖĀCommittee	-7.75548
‚ĖĀsaid	-7.75813
at	-7.75958
k	-7.76443
ive	-7.77094
‚ĖĀStates	-7.78608
‚ĖĀused	-7.78808
ra	-7.79997
‚ĖĀhelp	-7.80216
‚ĖĀsay	-7.80377
‚ĖĀO	-7.80409
ment	-7.80434
to	-7.81645
U	-7.82443
‚ĖĀpart	-7.82642
‚ĖĀAll	-7.83073
‚ĖĀplace	-7.83076
‚ĖĀ‚Äú	-7.83076
id	-7.83399
‚ĖĀmost	-7.84092
‚ĖĀafter	-7.84116
‚ĖĀCanadian	-7.84465
‚ĖĀRe	-7.84519
ance	-7.8481
‚ĖĀ10	-7.85059
ch	-7.85603
ter	-7.85721
ie	-7.85802
‚ĖĀDo	-7.85838
ent	-7.85988
‚ĖĀbefore	-7.8629
‚ĖĀR	-7.86599
ri	-7.86741
‚ĖĀHow	-7.86758
‚ĖĀman	-7.87067
st	-7.8767
‚ĖĀcountries	-7.87796
‚ĖĀH	-7.87912
‚ĖĀbeing	-7.882
‚ĖĀbecause	-7.88607
ry	-7.88817
‚ĖĀK	-7.89018
‚ĖĀtell	-7.89063
‚ĖĀArticle	-7.89824
‚ĖĀsystem	-7.90114
de	-7.90345
00	-7.91464
‚ĖĀ7	-7.91514
‚ĖĀAs	-7.9178
‚ĖĀYeah	-7.92332
te	-7.92459
‚ĖĀlife	-7.93309
‚ĖĀpublic	-7.94179
(	-7.94853
ce	-7.95016
‚ĖĀsame	-7.9503
√©	-7.95041
‚ĖĀper	-7.95091
‚ĖĀUnited	-7.95109
‚ĖĀb	-7.95448
‚ĖĀeven	-7.95753
com	-7.96342
um	-7.96977
N	-7.97018
li	-7.97629
‚ĖĀmuch	-7.9785
‚ĖĀorder	-7.97916
‚ĖĀboth	-7.97926
‚ĖĀfind	-7.98321
‚ĖĀfollowing	-7.98844
‚ĖĀmany	-7.99108
‚ĖĀday	-7.99514
‚ĖĀsomething	-7.99527
ir	-7.99638
‚ĖĀthen	-7.99696
se	-7.99724
‚ĖĀoff	-7.9974
‚ĖĀdidn	-8.00203
‚ĖĀcase	-8.00233
‚ĖĀthree	-8.00382
is	-8.00411
est	-8.00716
‚ĖĀreally	-8.00768
‚ĖĀend	-8.01472
et	-8.01787
‚ĖĀlook	-8.01828
‚ĖĀinternational	-8.01965
‚ĖĀtoo	-8.02246
‚ĖĀco	-8.02311
‚ĖĀMember	-8.02467
age	-8.02588
la	-8.02816
W	-8.03004
‚ĖĀeach	-8.03189
‚ÄĚ	-8.04084
lo	-8.04938
ine	-8.05907
‚ĖĀ8	-8.06783
un	-8.07263
‚ĖĀmean	-8.0756
‚ĖĀstill	-8.0825
‚ĖĀ[	-8.08527
‚ĖĀnational	-8.08562
‚ĖĀservices	-8.08662
ca	-8.08763
‚ĖĀset	-8.08824
R	-8.08923
‚ĖĀ¬į	-8.08943
as	-8.08976
‚ĖĀimportant	-8.0919
2	-8.09216
‚ĖĀam	-8.09911
‚ĖĀduring	-8.09947
‚ĖĀprocess	-8.09958
‚ĖĀname	-8.09979
‚ĖĀ9	-8.10081
‚ĖĀworld	-8.10147
ne	-8.10572
‚ĖĀlong	-8.1063
‚ĖĀprovide	-8.10637
ol	-8.11365
‚ĖĀdoes	-8.11453
‚ĖĀlast	-8.11794
‚ĖĀnever	-8.1205
ul	-8.1274
‚ĖĀagainst	-8.1306
na	-8.13363
4	-8.13445
ta	-8.1345
V	-8.13543
‚ĖĀlittle	-8.136
v	-8.13611
‚ĖĀwithin	-8.14212
]	-8.14855
‚ĖĀhuman	-8.15386
‚ĖĀhealth	-8.15594
‚ĖĀWhy	-8.16218
per	-8.16241
‚ĖĀkm	-8.16329
‚ĖĀcountry	-8.16437
‚ĖĀ18	-8.1645
‚ĖĀDon	-8.16827
‚ĖĀwomen	-8.17197
up	-8.17343
ci	-8.17354
pe	-8.17402
‚ĖĀhome	-8.17817
‚ĖĀown	-8.17819
‚ĖĀV	-8.18303
‚ĖĀgive	-8.18647
‚ĖĀlet	-8.18952
‚ĖĀOn	-8.19014
."	-8.19429
co	-8.1946
ary	-8.20181
‚ĖĀe	-8.20578
),	-8.20755
‚ĖĀ12	-8.21007
x	-8.21366
ies	-8.21451
ma	-8.21642
www	-8.21705
‚ĖĀdata	-8.21994
‚ĖĀcurrent	-8.22024
‚ĖĀactivities	-8.22417
‚ĖĀgovernment	-8.22621
w	-8.22621
‚ĖĀlove	-8.22792
ge	-8.23168
op	-8.23233
‚ĖĀput	-8.23251
am	-8.2375
ad	-8.23822
‚ĖĀfound	-8.24165
‚ĖĀwater	-8.24287
‚ĖĀperiod	-8.24408
‚ĖĀ20	-8.24457
‚ĖĀmillion	-8.24591
ia	-8.24695
‚ĖĀproject	-8.24809
‚ĖĀavailable	-8.24823
‚ĖĀwhy	-8.25243
‚ĖĀregard	-8.25447
em	-8.25822
be	-8.25912
‚ĖĀWhen	-8.26137
‚ĖĀhigh	-8.26337
‚ĖĀd	-8.26397
‚ĖĀAct	-8.26724
‚ĖĀMy	-8.26861
ant	-8.26978
‚ĖĀpolicy	-8.27023
‚ĖĀbetter	-8.27028
‚ĖĀchildren	-8.27248
‚ĖĀPresident	-8.27528
‚ĖĀ15	-8.28569
‚ĖĀ11	-8.28725
‚ĖĀYes	-8.28742
3	-8.29057
ut	-8.29305
‚ĖĀwithout	-8.29332
‚ĖĀdifferent	-8.29563
‚ĖĀGovernment	-8.29785
‚ĖĀlevel	-8.29825
‚ĖĀcar	-8.29856
‚ĖĀsince	-8.2999
‚ĖĀHey	-8.30241
‚ĖĀincluding	-8.30295
‚ĖĀpoint	-8.3032
K	-8.30529
‚ĖĀCome	-8.30854
‚ĖĀservice	-8.30922
‚ĖĀm	-8.31017
‚ĖĀLet	-8.3115
the	-8.31404
1	-8.31435
‚ĖĀAt	-8.31439
‚ĖĀNow	-8.31586
‚ĖĀmarket	-8.3197
z	-8.32054
‚ĖĀDe	-8.32806
‚ĖĀThese	-8.33177
ated	-8.33255
‚ĖĀaround	-8.33416
ist	-8.33462
‚ĖĀSource	-8.33515
‚ĖĀthing	-8.34006
5	-8.34067
.1	-8.34169
‚ĖĀagain	-8.34178
‚ĖĀNew	-8.3431
‚ĖĀdoing	-8.34346
‚ĖĀNations	-8.34354
‚ĖĀcare	-8.34487
0	-8.35328
‚ĖĀeconomic	-8.35536
‚ĖĀState	-8.35733
‚ĖĀst	-8.35815
man	-8.35891
‚ĖĀpossible	-8.35939
‚ĖĀresearch	-8.36124
‚ĖĀrights	-8.36639
‚ĖĀprovided	-8.36685
‚ĖĀGeneral	-8.36832
‚ĖĀsocial	-8.3698
‚ĖĀGod	-8.37274
‚ĖĀissues	-8.37629
ting	-8.37662
‚ĖĀgreat	-8.3769
me	-8.37747
‚ĖĀcontrol	-8.3822
‚ĖĀAn	-8.38443
‚ĖĀpre	-8.38512
‚ĖĀcall	-8.38555
‚ĖĀevery	-8.38585
‚ĖĀOkay	-8.38676
‚ĖĀJust	-8.38938
‚ĖĀarea	-8.39199
‚ĖĀt	-8.39206
‚ĖĀ14	-8.39262
‚ĖĀdecision	-8.40234
‚ĖĀmeeting	-8.40472
ty	-8.40745
‚ĖĀcourse	-8.40782
‚ĖĀlaw	-8.40971
and	-8.4103
vi	-8.41251
‚ĖĀfurther	-8.41489
‚ĖĀresult	-8.41548
‚ĖĀreal	-8.41741
‚ĖĀwhile	-8.41784
‚ĖĀrespect	-8.42228
‚ĖĀf	-8.42236
‚ĖĀbelieve	-8.42667
im	-8.42749
‚ĖĀbest	-8.42777
‚ĖĀensure	-8.42794
‚ĖĀnon	-8.42935
mo	-8.43157
‚ĖĀworking	-8.43386
ck	-8.43764
‚ĖĀWhere	-8.43849
‚ĖĀBe	-8.43863
‚ĖĀbusiness	-8.4427
ous	-8.44455
ian	-8.44558
7	-8.44638
‚ĖĀcommunity	-8.44651
‚ĖĀfinancial	-8.44651
‚ĖĀpresent	-8.4488
‚ĖĀalways	-8.44919
‚ĖĀmanagement	-8.44929
ness	-8.44993
‚ĖĀsituation	-8.45188
‚ĖĀsecond	-8.45239
son	-8.45376
tic	-8.45492
‚ĖĀ'	-8.45533
‚ĖĀmembers	-8.45666
6	-8.45774
‚ĖĀcon	-8.46114
://	-8.46276
‚ĖĀprogram	-8.46376
Y	-8.46494
9	-8.46576
‚ĖĀgroup	-8.46577
‚ĖĀanother	-8.46838
ors	-8.47133
‚ĖĀU	-8.4742
‚ĖĀaway	-8.47539
‚ĖĀl	-8.47721
‚ĖĀtalk	-8.48192
‚ĖĀWith	-8.48491
‚ĖĀchange	-8.49007
‚ĖĀfamily	-8.49029
‚ĖĀanything	-8.49031
‚ĖĀalready	-8.49309
‚ĖĀmeans	-8.49599
‚ĖĀSt	-8.49843
‚ĖĀdone	-8.49861
‚ĖĀthought	-8.49869
‚ĖĀAre	-8.50462
‚ĖĀtoday	-8.50529
‚ĖĀ2006	-8.50597
‚ĖĀLa	-8.5068
‚ĖĀCan	-8.50809
no	-8.51215
‚ĖĀ13	-8.51271
‚ĖĀkind	-8.51295
‚ĖĀLe	-8.51466
‚ĖĀWho	-8.51603
‚ĖĀleave	-8.51866
‚ĖĀview	-8.51928
‚ĖĀ2004	-8.51947
‚ĖĀnext	-8.52155
ot	-8.52177
‚ĖĀmeasures	-8.5219
ial	-8.52192
‚ĖĀaccess	-8.5222
‚ĖĀJune	-8.52459
‚ĖĀ16	-8.52654
‚ĖĀCommunity	-8.52733
‚ĖĀhttp	-8.52808
go	-8.53023
‚ĖĀLook	-8.53043
min	-8.53136
‚ĖĀ?	-8.53179
‚ĖĀsure	-8.53187
‚ĖĀsecurity	-8.53344
EC	-8.53666
‚ĖĀNot	-8.53963
‚ĖĀmight	-8.54508
‚ĖĀgiven	-8.54785
‚ĖĀHowever	-8.54807
‚ĖĀtaken	-8.54808
‚ĖĀ2005	-8.54813
‚ĖĀresolution	-8.55131
con	-8.55179
‚ĖĀaction	-8.5526
‚ĖĀplan	-8.55614
‚ĖĀareas	-8.55756
‚ĖĀnight	-8.55846
‚ĖĀ30	-8.55883
‚ĖĀmoney	-8.56283
‚ĖĀDecember	-8.56297
‚ĖĀfull	-8.56352
ach	-8.56522
‚ĖĀ:	-8.5681
‚ĖĀMay	-8.56855
‚ĖĀ‚Äď	-8.5705
‚ĖĀresults	-8.5742
‚ĖĀMa	-8.57467
ling	-8.57535
‚ĖĀreview	-8.57964
‚ĖĀMinister	-8.581
ow	-8.58263
‚ĖĀold	-8.58284
‚ĖĀ2007	-8.58347
ho	-8.58452
‚ĖĀproducts	-8.58559
‚ĖĀplease	-8.58635
‚ĖĀHealth	-8.58715
‚ĖĀlocal	-8.58717
ver	-8.58847
‚ĖĀfact	-8.58908
‚ĖĀJ	-8.59172
‚ĖĀfeel	-8.59637
‚ĖĀexample	-8.59643
‚ĖĀfew	-8.59653
‚ĖĀrole	-8.59715
‚ĖĀYour	-8.59752
‚ĖĀhouse	-8.59834
‚ĖĀokay	-8.59955
‚ĖĀincrease	-8.60192
‚ĖĀInternational	-8.60301
‚ĖĀ17	-8.60383
ab	-8.60545
‚ĖĀsorry	-8.60895
ig	-8.60899
‚ĖĀtraining	-8.61081
‚ĖĀEurope	-8.61144
‚ĖĀbased	-8.61153
‚ĖĀfuture	-8.6121
‚ĖĀdays	-8.61366
ha	-8.61633
‚ĖĀrequired	-8.61668
‚ĖĀrisk	-8.61775
‚ĖĀla	-8.61796
‚ĖĀReport	-8.61864
‚ĖĀsession	-8.61899
‚ĖĀOne	-8.62113
‚ĖĀperson	-8.62199
ph	-8.62428
‚ĖĀtogether	-8.62482
‚ĖĀline	-8.62632
‚ĖĀThank	-8.62691
‚ĖĀparagraph	-8.62806
‚ĖĀmeet	-8.62806
‚ĖĀNational	-8.62828
‚ĖĀquestion	-8.63025
‚ĖĀkeep	-8.63126
‚ĖĀUnion	-8.63148
‚ĖĀshow	-8.6335
‚ĖĀGo	-8.63468
mi	-8.63647
‚ĖĀthings	-8.63707
‚ĖĀever	-8.63789
‚ĖĀless	-8.63992
‚ĖĀRegulation	-8.64025
‚ĖĀparticular	-8.64155
ally	-8.64232
‚ĖĀEU	-8.64272
‚ĖĀbasis	-8.64422
‚ĖĀleft	-8.64427
ite	-8.64429
‚ĖĀimplementation	-8.64448
ex	-8.64673
‚ĖĀ2003	-8.64796
‚ĖĀgeneral	-8.64811
‚ĖĀtotal	-8.64956
‚ĖĀpay	-8.65397
‚ĖĀsector	-8.65443
ating	-8.65459
ical	-8.65705
‚ĖĀbecome	-8.66073
ted	-8.66118
out	-8.66259
‚ĖĀamong	-8.66411
‚ĖĀlive	-8.66429
‚ĖĀhead	-8.66671
‚ĖĀland	-8.66781
‚ĖĀstart	-8.66909
‚ĖĀhand	-8.67018
‚ĖĀtold	-8.67079
ag	-8.6719
‚ĖĀinclude	-8.67418
‚ĖĀHa	-8.67435
di	-8.67445
‚ĖĀMarch	-8.67495
‚ĖĀGood	-8.67749
‚ĖĀ2002	-8.67942
‚ĖĀlist	-8.68079
‚ĖĀdi	-8.68168
‚ĖĀkey	-8.68213
ard	-8.68505
‚ĖĀMar	-8.68539
‚ĖĀ25	-8.68564
line	-8.68863
‚ĖĀnecessary	-8.69096
‚ĖĀtrade	-8.69154
‚ĖĀunderstand	-8.69473
‚ĖĀapplication	-8.69553
‚ĖĀfive	-8.70215
bo	-8.70264
‚ĖĀmatter	-8.70267
‚ĖĀlegal	-8.70337
‚ĖĀlot	-8.70434
ru	-8.70771
‚ĖĀstay	-8.70831
ton	-8.70915
‚ĖĀCo	-8.70916
‚ĖĀdis	-8.71038
‚ĖĀcame	-8.7113
‚ĖĀneeds	-8.71166
‚ĖĀsubject	-8.71169
‚ĖĀDr	-8.7121
‚ĖĀlarge	-8.71353
‚ĖĀaccount	-8.71379
‚ĖĀAl	-8.71474
tion	-8.71536
lu	-8.71853
‚ĖĀGet	-8.71877
‚ĖĀproduction	-8.71935
‚ĖĀpro	-8.72028
‚ĖĀwhether	-8.72223
iv	-8.72229
‚ĖĀlight	-8.72253
‚ĖĀresources	-8.72431
‚ĖĀGroup	-8.72575
_	-8.72597
‚ĖĀdate	-8.72629
‚ĖĀconditions	-8.72648
ish	-8.72822
‚ĖĀtherefore	-8.7293
AL	-8.73303
‚ĖĀsp	-8.73339
‚ĖĀsub	-8.7334
‚ĖĀfree	-8.7345
‚ĖĀapproach	-8.73528
‚ĖĀschool	-8.73594
ized	-8.73643
less	-8.73944
‚ĖĀDevelopment	-8.7401
‚ĖĀParliament	-8.74029
The	-8.74077
‚ĖĀmonths	-8.74302
‚ĖĀspecial	-8.74346
‚ĖĀsection	-8.74369
sh	-8.74393
‚ĖĀaddress	-8.74508
‚ĖĀroom	-8.74557
‚ĖĀ2000	-8.74628
‚ĖĀproblem	-8.74656
‚ĖĀfour	-8.74678
‚ĖĀimpact	-8.7473
‚ĖĀwon	-8.74774
‚ĖĀcost	-8.7479
‚ĖĀpopulation	-8.75085
‚ĖĀMo	-8.75207
‚ĖĀCon	-8.75294
--	-8.75394
‚ĖĀpolitical	-8.75448
‚ĖĀopen	-8.75462
‚ĖĀpower	-8.75476
ap	-8.75523
ac	-8.75646
‚ĖĀspecific	-8.75895
‚ĖĀmen	-8.76099
va	-8.7621
‚ĖĀwhole	-8.77072
‚ĖĀ0	-8.77243
‚ĖĀleast	-8.77295
ER	-8.77481
po	-8.77491
‚ĖĀ2008	-8.77519
‚ĖĀuntil	-8.77659
‚ĖĀcannot	-8.77711
‚ĖĀRo	-8.77795
‚ĖĀsmall	-8.77833
‚ĖĀface	-8.77837
‚ĖĀappropriate	-8.78031
20	-8.78182
ven	-8.7838
10	-8.78395
‚ĖĀ‚ô™	-8.78425
‚ĖĀissue	-8.78475
‚ĖĀ21	-8.78605
‚ĖĀcheck	-8.78781
‚ĖĀBoard	-8.78794
‚ĖĀcommon	-8.78809
8	-8.78832
‚ĖĀcontinue	-8.78841
om	-8.78923
les	-8.78964
‚ĖĀteam	-8.79204
‚ĖĀrelated	-8.79325
‚ĖĀeducation	-8.79353
‚ĖĀrate	-8.79503
‚ĖĀJuly	-8.79657
ti	-8.79746
mon	-8.7975
‚ĖĀparty	-8.7977
pa	-8.79855
ba	-8.8004
bi	-8.80266
‚ĖĀair	-8.80266
¬≠	-8.80299
‚ĖĀclear	-8.80377
‚ĖĀcoming	-8.80398
‚ĖĀseen	-8.80468
ang	-8.80541
‚ĖĀWork	-8.80685
‚ĖĀch	-8.80777
‚ĖĀfield	-8.80846
.2	-8.8118
‚ĖĀweek	-8.81268
‚ĖĀsite	-8.81381
‚ĖĀMe	-8.81429
‚ĖĀTHE	-8.81455
‚ĖĀposition	-8.8146
‚ĖĀDi	-8.81473
mb	-8.81616
‚ĖĀtook	-8.81824
‚ĖĀconsidered	-8.81833
‚ĖĀchild	-8.8184
‚ĖĀgroups	-8.81902
‚ĖĀDid	-8.82019
rs	-8.82138
‚ĖĀnothing	-8.82246
‚ĖĀhard	-8.82248
ization	-8.82252
‚ĖĀex	-8.82275
‚ĖĀOr	-8.8231
‚ĖĀ(1)	-8.82315
‚ĖĀproduct	-8.82488
ga	-8.82531
he	-8.82646
‚ĖĀyet	-8.82701
‚ĖĀable	-8.82765
‚ĖĀ...	-8.82784
‚ĖĀRa	-8.828
‚ĖĀpost	-8.82809
‚ĖĀdeal	-8.82861
‚ĖĀi	-8.8293
‚ĖĀcompany	-8.83013
‚ĖĀcalled	-8.83432
‚ĖĀUN	-8.83517
vo	-8.8353
‚ĖĀcent	-8.8366
‚ĖĀamount	-8.84051
‚ĖĀguy	-8.84057
‚ĖĀform	-8.84461
do	-8.84488
‚ĖĀdraft	-8.846
‚ĖĀcom	-8.8463
AN	-8.84781
‚ĖĀmajor	-8.84951
‚ĖĀvisit	-8.84974
‚ĖĀPlease	-8.84997
‚ĖĀstaff	-8.84997
‚ĖĀFirst	-8.84997
‚ĖĀ24	-8.8516
‚ĖĀDepartment	-8.85398
‚ĖĀeverything	-8.85399
‚ĖĀCourt	-8.854
‚ĖĀquality	-8.85527
‚ĖĀbody	-8.85539
‚ĖĀwanted	-8.8561
ence	-8.85619
‚ĖĀ22	-8.85654
‚ĖĀvalue	-8.8571
‚ĖĀturn	-8.85745
‚ĖĀinterest	-8.85847
‚ĖĀrequirements	-8.85879
‚ĖĀbig	-8.8589
ip	-8.86093
‚ĖĀexperience	-8.86223
act	-8.86245
‚ĖĀestablished	-8.86578
‚ĖĀplay	-8.87009
‚ĖĀSa	-8.87175
we	-8.87328
‚ĖĀAssembly	-8.87431
‚ĖĀConvention	-8.87431
‚ĖĀcases	-8.87556
‚ĖĀcertain	-8.87669
‚ĖĀlater	-8.87714
‚ĖĀg	-8.8776
‚ĖĀstudy	-8.87843
‚ĖĀabove	-8.87844
‚ĖĀhaving	-8.87844
‚ĖĀshort	-8.87845
‚ĖĀcontract	-8.87932
ni	-8.88288
‚ĖĀheld	-8.88362
‚ĖĀen	-8.88418
qui	-8.88526
‚ĖĀr	-8.88656
‚ĖĀdocument	-8.88672
‚ĖĀSeptember	-8.88704
‚ĖĀ31	-8.88781
ect	-8.88843
‚ĖĀside	-8.88943
ide	-8.89121
‚ĖĀNovember	-8.89128
‚ĖĀmother	-8.89517
ten	-8.89928
ions	-8.90132
au	-8.90166
‚ĖĀreceived	-8.90168
‚ĖĀprogramme	-8.90232
‚ĖĀvarious	-8.90348
‚ĖĀindustry	-8.90381
‚ĖĀtax	-8.90609
tor	-8.90615
tro	-8.90648
‚ĖĀOffice	-8.9068
‚ĖĀJanuary	-8.91223
‚ĖĀinter	-8.91228
‚ĖĀprojects	-8.9124
‚ĖĀpast	-8.91284
‚ĖĀmember	-8.91379
tra	-8.91391
J	-8.91684
‚ĖĀorganizations	-8.91746
ise	-8.91827
‚ĖĀregional	-8.91952
‚ĖĀpage	-8.91954
‚ĖĀv	-8.91986
‚ĖĀSecurity	-8.92054
‚ĖĀw	-8.92061
‚ĖĀage	-8.92136
ud	-8.92276
‚ĖĀtaking	-8.92488
‚ĖĀproposed	-8.92581
‚ĖĀclose	-8.92588
‚ĖĀenvironment	-8.92785
‚ĖĀbad	-8.92811
‚ĖĀenough	-8.92922
‚ĖĀmind	-8.92924
‚ĖĀFrance	-8.92937
‚ĖĀfather	-8.93359
‚ĖĀprotection	-8.934
.3	-8.93409
‚ĖĀforce	-8.93591
IS	-8.93703
ual	-8.93901
‚ĖĀapply	-8.93902
‚ĖĀask	-8.94063
‚ĖĀOctober	-8.94228
‚ĖĀvote	-8.94254
‚ĖĀfriend	-8.94454
‚ĖĀaccord	-8.94456
‚ĖĀmaking	-8.9447
os	-8.94496
‚ĖĀ‚ÄĒ	-8.94537
IC	-8.94603
‚ĖĀ%	-8.94664
‚ĖĀApril	-8.94668
01	-8.94692
‚ĖĀguys	-8.94826
nd	-8.95081
‚ĖĀwrong	-8.95111
‚ĖĀcontact	-8.95111
‚ĖĀglobal	-8.95111
ative	-8.95275
ron	-8.95445
‚ĖĀWorld	-8.95555
‚ĖĀstop	-8.95599
‚ĖĀjob	-8.95808
‚ĖĀheart	-8.95862
‚ĖĀreturn	-8.95988
‚ĖĀanswer	-8.96002
‚ĖĀonce	-8.96126
‚ĖĀregion	-8.9649
‚ĖĀcosts	-8.96531
ight	-8.96739
‚ĖĀmove	-8.96974
‚ĖĀwent	-8.97118
‚ĖĀ23	-8.97165
‚ĖĀperformance	-8.97367
‚ĖĀact	-8.97445
‚ĖĀHo	-8.97457
ction	-8.97565
‚ĖĀpolice	-8.97808
‚ĖĀdoesn	-8.97859
‚ĖĀbuilding	-8.97896
‚ĖĀfar	-8.9792
50	-8.98005
‚ĖĀbring	-8.98096
‚ĖĀeffective	-8.98112
‚ĖĀagreement	-8.98163
‚ĖĀdeath	-8.98307
‚ĖĀhope	-8.98359
‚ĖĀOf	-8.98373
‚ĖĀyoung	-8.98531
‚ĖĀPublic	-8.98708
‚ĖĀprogress	-8.98723
‚ĖĀfood	-8.98822
‚ĖĀOF	-8.98853
‚ĖĀhold	-8.98916
‚ĖĀsir	-8.98957
‚ĖĀson	-8.98969
‚ĖĀtest	-8.99
end	-8.99042
‚ĖĀdesign	-8.99169
‚ĖĀPlan	-8.99244
11	-8.99332
‚ĖĀidea	-8.99348
‚ĖĀMan	-8.99512
‚ĖĀindividual	-8.99571
‚ĖĀreflect	-8.99647
‚ĖĀauthorities	-8.99652
‚ĖĀread	-8.9968
‚ĖĀhowever	-8.9969
‚ĖĀma	-8.99703
‚ĖĀsomeone	-8.99714
‚ĖĀtreatment	-8.9974
‚ĖĀheard	-8.99773
‚ĖĀrequest	-9.00057
.5	-9.00101
‚ĖĀseveral	-9.00112
‚ĖĀBecause	-9.00119
‚ĖĀlanguage	-9.00144
ger	-9.00285
‚ĖĀprovides	-9.0029
‚ĖĀconsider	-9.00387
‚ĖĀdue	-9.00408
ub	-9.00751
‚ĖĀSome	-9.00764
‚ĖĀaddition	-9.00773
‚ĖĀLo	-9.00786
‚ĖĀCar	-9.00789
‚ĖĀmain	-9.00897
‚ĖĀMi	-9.00963
,000	-9.01039
‚ĖĀpersonal	-9.01046
‚ĖĀhear	-9.01057
land	-9.01117
‚ĖĀstate	-9.01137
‚ĖĀtable	-9.01246
‚ĖĀprovisions	-9.01383
‚ĖĀbudget	-9.01492
way	-9.01501
‚ĖĀcooperation	-9.01526
‚ĖĀmo	-9.01649
‚ĖĀenvironmental	-9.01665
15	-9.01682
‚ĖĀrun	-9.01747
‚ĖĀThen	-9.01818
‚ĖĀHuman	-9.02
‚ĖĀlead	-9.02065
‚ĖĀwar	-9.02108
‚ĖĀincreased	-9.02109
‚ĖĀSee	-9.02168
‚ĖĀwait	-9.02325
our	-9.02385
‚ĖĀterms	-9.02394
‚ĖĀ_	-9.02443
‚ĖĀ2001	-9.02565
‚ĖĀfine	-9.02601
.4	-9.02818
‚ĖĀoffice	-9.02886
one	-9.02895
‚ĖĀincluded	-9.03022
‚ĖĀsystems	-9.03116
ism	-9.03262
ff	-9.03325
ner	-9.03406
‚ĖĀfederal	-9.0343
‚ĖĀminutes	-9.03449
‚ĖĀBa	-9.03493
‚ĖĀtrying	-9.0354
‚ĖĀhours	-9.03599
‚ĖĀ>	-9.03611
‚ĖĀreports	-9.03793
‚ĖĀblood	-9.03913
‚ĖĀOther	-9.03935
ory	-9.04155
ator	-9.04395
‚ĖĀSecretary	-9.04399
‚ĖĀremember	-9.04406
‚ĖĀsaw	-9.04469
‚ĖĀHis	-9.04534
‚ĖĀsignificant	-9.04662
‚ĖĀhappened	-9.04829
‚ĖĀfocus	-9.04914
‚ĖĀassessment	-9.04919
‚ĖĀHere	-9.05082
gan	-9.05162
‚ĖĀwish	-9.05279
‚ĖĀProgram	-9.0529
‚ĖĀBo	-9.05336
‚ĖĀtechnical	-9.05376
‚ĖĀAgency	-9.05433
‚ĖĀquestions	-9.05528
ations	-9.05592
‚ĖĀmet	-9.05752
‚ĖĀlooking	-9.05824
‚ĖĀresponse	-9.05869
‚ĖĀenergy	-9.05917
ler	-9.06025
bu	-9.06125
‚ĖĀprivate	-9.06421
‚ĖĀfinal	-9.06596
‚ĖĀcity	-9.06619
‚ĖĀtext	-9.0685
‚ĖĀFrench	-9.06861
‚ĖĀcapital	-9.06872
ING	-9.0691
‚ĖĀthird	-9.06971
gi	-9.0705
‚ĖĀadopted	-9.07067
‚ĖĀOur	-9.07078
lic	-9.07086
‚ĖĀdeveloped	-9.07254
pi	-9.07375
ier	-9.074
‚ĖĀestablish	-9.07422
‚ĖĀdead	-9.07513
‚ĖĀpotential	-9.07865
‚ĖĀ27	-9.08015
‚ĖĀgirl	-9.08075
‚ĖĀbar	-9.08295
‚ĖĀchanges	-9.08297
‚ĖĀasked	-9.08398
tain	-9.0841
‚ĖĀkill	-9.08455
‚ĖĀbelow	-9.086
ful	-9.08778
gen	-9.08872
‚ĖĀInformation	-9.08877
‚ĖĀAfter	-9.08877
‚ĖĀ1999	-9.09077
org	-9.09119
‚ĖĀtype	-9.09126
‚ĖĀcut	-9.09264
‚ĖĀprevent	-9.09327
fi	-9.09364
‚ĖĀupon	-9.09654
‚ĖĀshare	-9.09668
ak	-9.09771
‚ĖĀopinion	-9.09899
‚ĖĀfunding	-9.10129
io	-9.10175
‚ĖĀhappen	-9.10341
‚ĖĀdiscussion	-9.10491
‚ĖĀacross	-9.10517
‚ĖĀeffect	-9.10678
‚ĖĀBy	-9.10683
‚ĖĀcapacity	-9.10933
‚ĖĀresponsible	-9.10933
‚ĖĀalone	-9.10944
‚ĖĀSu	-9.10954
‚ĖĀmodel	-9.11049
‚ĖĀlevels	-9.11132
AR	-9.11386
‚ĖĀframework	-9.11454
fa	-9.11524
‚ĖĀinvolved	-9.11545
‚ĖĀbenefits	-9.11632
ward	-9.11681
ED	-9.11694
‚ĖĀbook	-9.11819
oc	-9.11831
‚ĖĀfile	-9.11992
‚ĖĀpara	-9.1204
‚ĖĀallow	-9.12126
men	-9.12135
‚ĖĀlow	-9.122
ick	-9.12229
ile	-9.12275
‚ĖĀimprove	-9.12485
‚ĖĀcommunities	-9.12504
AT	-9.12533
‚ĖĀadditional	-9.12821
ng	-9.12949
part	-9.13003
‚ĖĀCom	-9.13006
‚ĖĀgrowth	-9.1306
‚ĖĀtry	-9.1308
‚ĖĀgetting	-9.13264
‚ĖĀLi	-9.13395
‚ĖĀspeak	-9.13442
‚ĖĀnice	-9.13598
30	-9.13601
ES	-9.1376
ities	-9.13797
pl	-9.14046
‚ĖĀRepublic	-9.141
‚ĖĀeither	-9.141
‚ĖĀactivity	-9.14104
‚ĖĀemployment	-9.14105
‚ĖĀexport	-9.14113
‚ĖĀago	-9.14312
‚ĖĀrange	-9.14439
‚ĖĀmorning	-9.14637
ition	-9.14681
ever	-9.14688
pp	-9.14727
‚ĖĀparties	-9.14748
‚ĖĀEx	-9.14813
che	-9.1482
‚ĖĀpersons	-9.14859
ign	-9.14904
pro	-9.14923
‚ĖĀtarget	-9.15178
‚ĖĀFund	-9.15221
‚ĖĀdeveloping	-9.15241
ified	-9.15353
‚ĖĀtalking	-9.15367
‚ĖĀalong	-9.15651
ke	-9.15665
‚ĖĀpolicies	-9.15721
‚ĖĀreferred	-9.15739
‚ĖĀ&	-9.15864
‚ĖĀfall	-9.16031
‚ĖĀfire	-9.16127
‚ĖĀRights	-9.16152
‚ĖĀY	-9.16159
‚ĖĀrules	-9.16193
‚ĖĀevidence	-9.16268
‚ĖĀnear	-9.16299
ral	-9.16388
‚ĖĀbank	-9.16436
‚ĖĀinstitutions	-9.16734
by	-9.16779
‚ĖĀelse	-9.16817
‚ĖĀwoman	-9.16817
‚ĖĀsix	-9.16818
‚ĖĀoften	-9.16861
‚ĖĀle	-9.1687
‚ĖĀmoment	-9.1691
‚ĖĀPre	-9.1692
‚ĖĀhell	-9.16993
‚ĖĀHi	-9.17152
for	-9.17275
‚ĖĀConference	-9.17376
ah	-9.17386
‚ĖĀassistance	-9.17396
‚ĖĀreported	-9.17605
‚ĖĀsoon	-9.17638
‚ĖĀdifficult	-9.17896
‚ĖĀanalysis	-9.17932
‚ĖĀpaper	-9.1794
‚ĖĀsafety	-9.17943
‚ĖĀstrong	-9.18017
19	-9.18203
‚ĖĀVi	-9.18389
‚ĖĀQu	-9.18474
‚ĖĀcourt	-9.18487
‚ĖĀknown	-9.18538
‚ĖĀrecord	-9.18632
‚ĖĀcause	-9.18778
‚ĖĀlate	-9.1879
AS	-9.18795
ice	-9.18875
IN	-9.18884
‚ĖĀfigure	-9.19101
‚ĖĀproposal	-9.19105
‚ĖĀMaybe	-9.19166
ec	-9.19363
‚ĖĀPo	-9.19466
qu	-9.19488
uc	-9.19524
‚ĖĀsign	-9.1956
‚ĖĀ/	-9.19609
‚ĖĀaudit	-9.19622
ki	-9.19625
‚ĖĀgame	-9.1963
uch	-9.19637
‚ĖĀactually	-9.19717
General	-9.19825
‚ĖĀaverage	-9.2003
‚ĖĀhalf	-9.20185
nt	-9.202
der	-9.20493
5%	-9.20604
‚ĖĀtechnology	-9.2075
‚ĖĀAnnex	-9.2075
‚ĖĀstage	-9.20829
‚ĖĀNe	-9.20854
‚ĖĀprice	-9.20875
‚ĖĀRight	-9.20921
‚ĖĀbit	-9.20975
‚ĖĀliving	-9.21325
‚ĖĀsingle	-9.21327
‚ĖĀstructure	-9.21392
‚ĖĀearly	-9.21398
‚ĖĀpurpose	-9.21466
‚ĖĀPro	-9.21517
ure	-9.21647
‚ĖĀneeded	-9.21714
if	-9.21871
‚ĖĀpo	-9.21877
‚ĖĀknowledge	-9.21903
‚ĖĀknew	-9.21906
‚ĖĀAugust	-9.21965
‚ĖĀimp	-9.21975
‚ĖĀprograms	-9.22007
‚ĖĀService	-9.22066
‚ĖĀexpected	-9.22201
‚ĖĀfunction	-9.22219
‚ĖĀconcerned	-9.22244
ture	-9.22313
‚ĖĀdevelop	-9.22479
ee	-9.22596
ka	-9.22734
‚ĖĀready	-9.22774
‚ĖĀTable	-9.22809
‚ĖĀTake	-9.22852
‚ĖĀFebruary	-9.23127
‚ĖĀstandards	-9.23129
‚ĖĀthank	-9.23151
‚ĖĀcross	-9.23155
art	-9.23212
‚ĖĀground	-9.23229
OR	-9.23398
ric	-9.23424
‚ĖĀsaying	-9.23436
‚ĖĀword	-9.23489
‚ĖĀarticle	-9.23498
‚ĖĀpromote	-9.23658
‚ĖĀinvestment	-9.23695
‚ĖĀn	-9.23715
‚ĖĀannual	-9.23728
RE	-9.23755
‚ĖĀproblems	-9.23764
‚ĖĀincome	-9.2378
‚ĖĀforward	-9.23795
ster	-9.23904
‚ĖĀequipment	-9.24249
‚ĖĀdemand	-9.2425
ld	-9.24256
time	-9.244
‚ĖĀ26	-9.24532
ina	-9.24555
‚ĖĀmedia	-9.24577
‚ĖĀro	-9.24703
‚ĖĀtransport	-9.24773
‚ĖĀDecision	-9.24844
‚ĖĀsociety	-9.24844
‚ĖĀsubmitted	-9.24856
‚ĖĀefforts	-9.24974
cent	-9.25053
ack	-9.2512
od	-9.25237
dy	-9.25286
ious	-9.25304
05	-9.25312
of	-9.25313
‚ĖĀparticularly	-9.25332
‚ĖĀhigher	-9.25371
‚ĖĀCentre	-9.25445
‚ĖĀZ	-9.25484
‚ĖĀreason	-9.25552
ring	-9.25557
‚ĖĀ1.	-9.25641
‚ĖĀoffer	-9.25732
‚ĖĀNa	-9.25743
‚ĖĀisn	-9.2576
‚ĖĀwasn	-9.25819
‚ĖĀ28	-9.25827
gg	-9.25909
ability	-9.26019
‚ĖĀAgreement	-9.26046
‚ĖĀResearch	-9.26046
‚ĖĀrelevant	-9.26046
X	-9.26066
‚ĖĀUS	-9.2627
‚ĖĀtrust	-9.26672
red	-9.26694
‚ĖĀoutside	-9.26795
‚ĖĀUh	-9.26885
‚ĖĀevent	-9.26983
my	-9.27213
‚ĖĀyourself	-9.27261
‚ĖĀlegislation	-9.27882
‚ĖĀlonger	-9.27894
‚ĖĀreference	-9.27917
‚ĖĀHigh	-9.27921
‚ĖĀprotect	-9.27964
amp	-9.28036
‚ĖĀ50	-9.28126
‚ĖĀlimit	-9.28375
‚ĖĀ100	-9.28417
‚ĖĀBank	-9.28493
‚ĖĀFrom	-9.28505
han	-9.2856
ship	-9.28589
‚ĖĀdirect	-9.28686
‚ĖĀcode	-9.28889
‚ĖĀbenefit	-9.28945
‚ĖĀManagement	-9.29113
‚ĖĀrelationship	-9.29118
‚ĖĀ(2)	-9.29367
‚ĖĀdoor	-9.29439
‚ĖĀrecent	-9.29577
‚ĖĀagenda	-9.29738
):	-9.29803
‚ĖĀgoods	-9.29847
ult	-9.29854
rn	-9.29977
‚ĖĀsound	-9.29977
ium	-9.29998
‚ĖĀorganization	-9.30019
lan	-9.30115
‚ĖĀCh	-9.30116
j	-9.30359
‚ĖĀSocial	-9.30368
‚ĖĀlost	-9.30407
br	-9.30417
‚ĖĀdie	-9.30479
‚ĖĀcover	-9.3059
‚ĖĀphone	-9.30682
‚ĖĀsc	-9.30684
ef	-9.30713
‚ĖĀpass	-9.3074
ize	-9.30938
‚ĖĀsh	-9.30947
‚ĖĀOntario	-9.31
port	-9.31015
‚ĖĀprofessional	-9.31041
‚ĖĀmaybe	-9.31196
ov	-9.31291
‚ĖĀ*	-9.3141
‚ĖĀJo	-9.31445
‚ĖĀstep	-9.31525
side	-9.31584
‚ĖĀdocuments	-9.3163
‚ĖĀevaluation	-9.31642
‚ĖĀJa	-9.31701
‚ĖĀAmerica	-9.31806
‚ĖĀ$	-9.31971
ev	-9.32
‚ĖĀ2009	-9.32058
‚ĖĀprocedure	-9.32191
‚ĖĀten	-9.32263
‚ĖĀbrought	-9.32278
‚ĖĀaid	-9.32384
‚ĖĀsent	-9.32417
‚ĖĀroad	-9.3251
13	-9.32768
‚ĖĀsend	-9.32779
‚ĖĀdepartment	-9.32832
que	-9.32894
‚ĖĀha	-9.32902
‚ĖĀdisease	-9.32923
‚ĖĀopportunity	-9.32923
‚ĖĀself	-9.3293
‚ĖĀ$1	-9.33006
‚ĖĀbreak	-9.33033
03	-9.33064
‚ĖĀcredit	-9.33083
term	-9.3321
‚ĖĀ2010	-9.33234
‚ĖĀrates	-9.33518
cu	-9.33519
‚ĖĀstandard	-9.33522
‚ĖĀDirective	-9.33573
‚ĖĀbasic	-9.33576
‚ĖĀk	-9.33656
‚ĖĀvi	-9.33675
‚ĖĀlisten	-9.33691
‚ĖĀrest	-9.33694
da	-9.33725
ern	-9.33742
‚ĖĀfriends	-9.33876
‚ĖĀdu	-9.33877
ug	-9.34118
‚ĖĀofficial	-9.34174
‚ĖĀitem	-9.34181
‚ĖĀcivil	-9.34204
‚ĖĀrather	-9.34231
‚ĖĀtop	-9.34252
‚ĖĀletter	-9.34366
‚ĖĀfollow	-9.34391
‚ĖĀconsideration	-9.34434
‚ĖĀtown	-9.34501
‚ĖĀIN	-9.34521
‚ĖĀFa	-9.34558
‚ĖĀSouth	-9.34674
‚ĖĀlink	-9.34676
‚ĖĀbo	-9.34678
ue	-9.34724
ification	-9.3477
‚ĖĀcontribution	-9.34883
‚ĖĀitself	-9.34885
‚ĖĀclean	-9.34885
‚ĖĀproperty	-9.34891
‚ĖĀnature	-9.34891
‚ĖĀPart	-9.34895
‚ĖĀstrengthen	-9.34911
AC	-9.3493
ments	-9.34942
‚ĖĀtrue	-9.34971
vis	-9.35101
ny	-9.3515
led	-9.3522
Q	-9.35289
‚ĖĀconcerning	-9.35437
‚ĖĀreporting	-9.3546
‚ĖĀcompanies	-9.35546
‚ĖĀsimilar	-9.35546
‚ĖĀcentre	-9.35547
ax	-9.3559
‚ĖĀreform	-9.35603
-1	-9.35604
‚ĖĀidentified	-9.3561
‚ĖĀconflict	-9.3563
‚ĖĀgave	-9.35633
‚ĖĀAND	-9.3566
‚ĖĀsays	-9.35878
.6	-9.35921
‚ĖĀgreater	-9.3607
‚ĖĀmakes	-9.36075
‚ĖĀAfrica	-9.36078
lock	-9.36204
‚ĖĀSpecial	-9.36213
‚ĖĀTreaty	-9.36213
‚ĖĀespecially	-9.36213
‚ĖĀJohn	-9.36263
‚ĖĀemployees	-9.36336
‚ĖĀship	-9.36434
fe	-9.36571
av	-9.36765
all	-9.36804
‚ĖĀpeace	-9.36806
‚ĖĀkilled	-9.3682
‚ĖĀEconomic	-9.36884
‚ĖĀcrime	-9.36886
‚ĖĀthough	-9.36895
ound	-9.36992
‚ĖĀpublished	-9.37013
‚ĖĀreduce	-9.3717
‚ĖĀreceive	-9.37172
‚ĖĀBar	-9.37347
LE	-9.37366
uck	-9.37477
see	-9.3754
‚ĖĀprobably	-9.3756
‚ĖĀwalk	-9.37562
‚ĖĀuh	-9.37567
‚ĖĀbaby	-9.37571
‚ĖĀcomplete	-9.37584
ft	-9.37585
mer	-9.37666
‚ĖĀobjectives	-9.37799
‚ĖĀeat	-9.3784
ox	-9.37847
‚ĖĀCa	-9.37877
‚ĖĀDate	-9.38139
val	-9.38204
‚ĖĀidentify	-9.3824
‚ĖĀplanning	-9.38243
‚ĖĀSection	-9.38251
ute	-9.3838
‚ĖĀfront	-9.38397
‚ĖĀspace	-9.38449
‚ĖĀ!	-9.38574
‚ĖĀ2.	-9.38581
‚ĖĀ29	-9.38787
hi	-9.38865
‚ĖĀnatural	-9.38925
‚ĖĀstudies	-9.38925
‚ĖĀpretty	-9.38925
‚ĖĀinternal	-9.38928
lt	-9.38945
‚ĖĀba	-9.38947
‚ĖĀmonth	-9.38986
‚ĖĀcontribute	-9.3913
str	-9.39207
ai	-9.39304
ink	-9.3932
‚ĖĀserious	-9.39353
‚ĖĀpe	-9.39374
‚ĖĀterm	-9.394
‚ĖĀSince	-9.39615
‚ĖĀdoctor	-9.39615
‚ĖĀmessage	-9.39616
‚ĖĀcontent	-9.39616
‚ĖĀNorth	-9.39639
‚ĖĀpaid	-9.39639
‚ĖĀLike	-9.39642
‚ĖĀparents	-9.39707
ass	-9.39725
‚ĖĀrepresentative	-9.3976
‚ĖĀgas	-9.39876
wi	-9.39931
‚ĖĀremain	-9.40039
ep	-9.40059
‚ĖĀHar	-9.40135
‚ĖĀprogrammes	-9.40214
‚ĖĀhappy	-9.40309
‚ĖĀculture	-9.40309
‚ĖĀwebsite	-9.40309
‚ĖĀmedical	-9.40311
‚ĖĀII	-9.40374
‚ĖĀ(1	-9.4061
‚ĖĀmission	-9.40926
‚ĖĀbeginning	-9.41009
‚ĖĀdebate	-9.41011
‚ĖĀHave	-9.41031
‚ĖĀplans	-9.41091
fer	-9.41121
ants	-9.41296
ade	-9.41375
.7	-9.41393
‚ĖĀwords	-9.41468
pt	-9.41473
IT	-9.41574
wa	-9.41714
‚ĖĀauthority	-9.41751
‚ĖĀfight	-9.41796
‚ĖĀPa	-9.41842
‚ĖĀAny	-9.41856
‚ĖĀEven	-9.41887
‚ĖĀAir	-9.41993
‚ĖĀ2011	-9.4204
ries	-9.42055
‚ĖĀexisting	-9.42085
‚ĖĀKa	-9.42115
‚ĖĀstatus	-9.42164
‚ĖĀpresented	-9.42215
und	-9.42341
‚ĖĀtrans	-9.42414
‚ĖĀtransfer	-9.42419
12	-9.42487
‚ĖĀTh	-9.42494
‚ĖĀj	-9.42523
ber	-9.42531
‚ĖĀpoints	-9.42534
‚ĖĀlie	-9.42545
25	-9.42573
mm	-9.42889
‚ĖĀstation	-9.42943
year	-9.42943
‚ĖĀlimited	-9.42951
‚ĖĀpurposes	-9.42961
based	-9.42961
‚ĖĀEC	-9.43077
‚ĖĀguess	-9.43137
‚ĖĀparticipation	-9.43159
‚ĖĀfully	-9.432
‚ĖĀrecommendations	-9.4325
‚ĖĀversion	-9.43282
‚ĖĀprepared	-9.43297
17	-9.43345
‚ĖĀaffect	-9.43395
".	-9.43455
‚ĖĀcreate	-9.43467
‚ĖĀGa	-9.43504
‚ĖĀboy	-9.4366
‚ĖĀsuccess	-9.43689
‚ĖĀoriginal	-9.43775
‚ĖĀpicture	-9.43855
‚ĖĀeasy	-9.43856
‚ĖĀsense	-9.43856
‚ĖĀforeign	-9.43858
‚ĖĀbrother	-9.43858
‚ĖĀ1998	-9.43897
/2	-9.43908
‚ĖĀothers	-9.4393
‚ĖĀpick	-9.43941
‚ĖĀregions	-9.44133
‚ĖĀpractice	-9.44151
‚ĖĀenter	-9.44207
‚ĖĀRi	-9.44221
‚ĖĀmonitoring	-9.44228
‚ĖĀpartners	-9.44311
‚ĖĀoperations	-9.44443
RA	-9.44452
‚ĖĀ1,	-9.44453
‚ĖĀsea	-9.44493
‚ĖĀhit	-9.44523
‚ĖĀessential	-9.4458
‚ĖĀresponsibility	-9.4458
‚ĖĀBritish	-9.4458
‚ĖĀexchange	-9.44582
‚ĖĀet	-9.44614
‚ĖĀcommittee	-9.44624
‚ĖĀlower	-9.44885
‚ĖĀh	-9.44911
‚ĖĀnotice	-9.44929
‚ĖĀlearn	-9.4493
‚ĖĀmine	-9.44992
og	-9.45024
cl	-9.45039
‚ĖĀServices	-9.45106
&	-9.45117
‚ĖĀtravel	-9.45294
‚ĖĀalmost	-9.4531
‚ĖĀviolence	-9.4531
‚ĖĀwife	-9.4531
‚ĖĀcarried	-9.45311
ord	-9.45329
‚ĖĀcard	-9.45397
‚ĖĀpoor	-9.45461
‚ĖĀGr	-9.4555
‚ĖĀmaterial	-9.45662
‚ĖĀsa	-9.45776
‚ĖĀsleep	-9.46045
‚ĖĀchoice	-9.46045
‚ĖĀhistory	-9.46124
‚ĖĀagreements	-9.46248
‚ĖĀdirectly	-9.46362
‚ĖĀdepend	-9.46435
40	-9.46493
cr	-9.46512
‚ĖĀtimes	-9.46588
‚ĖĀanti	-9.46599
‚ĖĀboard	-9.4662
den	-9.46686
‚ĖĀOrganization	-9.46786
‚ĖĀtowards	-9.46868
‚ĖĀcultural	-9.46956
tri	-9.4719
‚ĖĀX	-9.47205
cy	-9.47241
‚ĖĀadd	-9.47306
‚ĖĀDur	-9.47352
0,000	-9.47444
‚ĖĀPe	-9.47528
‚ĖĀspecies	-9.47532
‚ĖĀPolicy	-9.47532
‚ĖĀyeah	-9.47535
‚ĖĀbuy	-9.47536
pos	-9.4755
‚ĖĀUniversity	-9.47554
‚ĖĀsafe	-9.47575
‚ĖĀstand	-9.47678
SC	-9.47712
‚ĖĀthinking	-9.47732
‚ĖĀinitiatives	-9.47745
‚ĖĀgotta	-9.47769
‚ĖĀHer	-9.47806
‚ĖĀgr	-9.48054
‚ĖĀdrive	-9.48054
ct	-9.48162
BAR	-9.48189
‚ĖĀAmerican	-9.48271
‚ĖĀProject	-9.48284
‚ĖĀproviding	-9.48284
‚ĖĀWhil	-9.48321
‚ĖĀWait	-9.48324
‚ĖĀaccording	-9.48376
day	-9.4847
‚ĖĀmaintain	-9.48596
‚ĖĀnetwork	-9.48749
‚ĖĀEl	-9.48834
‚ĖĀworkers	-9.4886
14	-9.48928
‚ĖĀdesigned	-9.49037
‚ĖĀcriminal	-9.49042
‚ĖĀmilitary	-9.49042
‚ĖĀpositive	-9.49042
‚ĖĀattention	-9.49042
‚ĖĀcouple	-9.49042
‚ĖĀlabour	-9.49046
‚ĖĀpressure	-9.4905
‚ĖĀimportance	-9.49077
‚ĖĀmark	-9.49083
‚ĖĀthus	-9.49092
‚ĖĀoil	-9.49151
ay	-9.4918
‚ĖĀdecided	-9.49263
‚ĖĀWar	-9.49306
cc	-9.49369
ze	-9.49403
‚ĖĀclaim	-9.49472
‚ĖĀbase	-9.49532
‚ĖĀprevious	-9.49538
18	-9.49553
‚ĖĀactive	-9.4961
za	-9.49637
ose	-9.4965
04	-9.49718
‚ĖĀenjoy	-9.49805
‚ĖĀapplied	-9.49805
‚ĖĀlocation	-9.49806
‚ĖĀpartnership	-9.49813
‚ĖĀhi	-9.49822
08	-9.49868
‚ĖĀRE	-9.49882
‚ĖĀshit	-9.49895
‚ĖĀwouldn	-9.49901
‚ĖĀProgramme	-9.4994
‚ĖĀbi	-9.50122
‚ĖĀclass	-9.5018
‚ĖĀart	-9.50446
‚ĖĀAccording	-9.50574
‚ĖĀEducation	-9.50574
‚ĖĀPeople	-9.50574
‚ĖĀwanna	-9.50575
‚ĖĀsex	-9.50662
‚ĖĀapproved	-9.50669
‚ĖĀSha	-9.50817
‚ĖĀ40	-9.50845
fo	-9.50969
07	-9.51032
‚ĖĀreach	-9.51169
fin	-9.51174
ATION	-9.51197
EN	-9.51236
‚ĖĀrec	-9.51347
‚ĖĀAffairs	-9.5135
‚ĖĀopportunities	-9.5135
‚ĖĀattack	-9.51352
over	-9.51404
‚ĖĀfuck	-9.51501
‚ĖĀLaw	-9.51545
‚ĖĀconcern	-9.51598
‚ĖĀ2012	-9.51636
98	-9.51656
ging	-9.51677
row	-9.51748
‚ĖĀgrant	-9.51773
ome	-9.51817
ath	-9.51904
‚ĖĀkid	-9.51985
‚ĖĀdecisions	-9.52088
‚ĖĀcommercial	-9.52131
‚ĖĀeconomy	-9.52131
‚ĖĀbehind	-9.52131
‚ĖĀsurvey	-9.52131
‚ĖĀappeal	-9.52131
RI	-9.52157
‚ĖĀse	-9.52159
‚ĖĀeveryone	-9.52169
her	-9.52175
‚ĖĀOK	-9.52271
ey	-9.52308
lar	-9.52323
*	-9.52369
‚ĖĀseem	-9.52407
press	-9.5243
rate	-9.52503
‚ĖĀ3.	-9.52509
60	-9.52593
‚ĖĀcondition	-9.52756
‚ĖĀAction	-9.52813
‚ĖĀcouldn	-9.52924
‚ĖĀlack	-9.53002
‚ĖĀstarted	-9.53231
‚ĖĀevents	-9.53383
‚ĖĀhaven	-9.53477
ley	-9.5377
CE	-9.53835
ST	-9.53958
‚ĖĀmaterials	-9.54128
lin	-9.54297
‚ĖĀthemselves	-9.54512
‚ĖĀmyself	-9.54512
‚ĖĀNumber	-9.5453
use	-9.54533
‚ĖĀTwo	-9.54557
‚ĖĀrefer	-9.5456
‚ĖĀeyes	-9.54565
ology	-9.54759
02	-9.54777
‚ĖĀincludes	-9.55213
‚ĖĀassist	-9.55255
‚ĖĀcompetition	-9.55318
‚ĖĀstrategy	-9.55318
‚ĖĀWomen	-9.55319
‚ĖĀlocated	-9.55319
‚ĖĀmulti	-9.55321
‚ĖĀinvestigation	-9.55324
‚ĖĀdistribution	-9.55336
‚ĖĀbillion	-9.55372
‚ĖĀAm	-9.55438
‚ĖĀflow	-9.55442
‚ĖĀfair	-9.55461
‚ĖĀho	-9.55491
ily	-9.5553
‚ĖĀeffects	-9.55652
‚ĖĀagreed	-9.55659
‚ĖĀconduct	-9.55686
‚ĖĀfun	-9.55708
ther	-9.55907
‚ĖĀSe	-9.55951
ET	-9.56043
‚ĖĀDirector	-9.56089
‚ĖĀpromise	-9.56135
‚ĖĀtonight	-9.56154
ins	-9.56192
‚ĖĀWill	-9.56275
tin	-9.56316
09	-9.56347
‚ĖĀfactors	-9.56399
TA	-9.56425
‚ĖĀcomes	-9.56564
‚ĖĀGu	-9.56743
‚ĖĀfucking	-9.56818
‚ĖĀengine	-9.56951
int	-9.56954
‚ĖĀsearch	-9.56958
lia	-9.56992
‚ĖĀAboriginal	-9.57001
‚ĖĀprocedures	-9.57107
‚ĖĀsuccessful	-9.57141
‚ĖĀgone	-9.57305
off	-9.57369
‚ĖĀdetermine	-9.57388
istic	-9.5741
‚ĖĀhands	-9.57432
‚ĖĀJu	-9.57539
ail	-9.57605
‚ĖĀseek	-9.5771
3)	-9.57756
‚ĖĀcriteria	-9.57778
‚ĖĀtask	-9.57779
‚ĖĀdomestic	-9.57783
‚ĖĀInternet	-9.57784
‚ĖĀbalance	-9.57795
‚ĖĀ1996	-9.57818
chi	-9.57825
‚ĖĀchance	-9.57864
‚ĖĀLu	-9.57877
‚ĖĀprimary	-9.57903
‚ĖĀcontinued	-9.57924
ker	-9.57944
‚ĖĀPer	-9.58035
‚ĖĀwind	-9.58122
ire	-9.58143
06	-9.5817
ili	-9.58379
‚ĖĀ(19	-9.58389
‚ĖĀnoted	-9.58402
‚ĖĀexercise	-9.58407
‚ĖĀlikely	-9.58416
‚ĖĀ--	-9.58514
ble	-9.58555
‚ĖĀUn	-9.58613
‚ĖĀHello	-9.58613
‚ĖĀimage	-9.58642
PP	-9.58675
‚ĖĀwatch	-9.58794
‚ĖĀmass	-9.58821
‚ĖĀconcerns	-9.58828
‚ĖĀAfrican	-9.5887
‚ĖĀcons	-9.58952
);	-9.59112
‚ĖĀsave	-9.59181
‚ĖĀfish	-9.59233
form	-9.59279
‚ĖĀauthor	-9.59357
‚ĖĀproposals	-9.59362
16	-9.59404
‚ĖĀadministrative	-9.59451
‚ĖĀblack	-9.59451
‚ĖĀbecame	-9.59452
‚ĖĀinside	-9.5948
pri	-9.59657
ular	-9.5968
‚ĖĀsource	-9.59688
‚ĖĀimport	-9.59784
In	-9.59826
‚ĖĀcompleted	-9.59935
nch	-9.59952
‚ĖĀcount	-9.60061
‚ĖĀunderstanding	-9.60224
‚ĖĀtomorrow	-9.60299
‚ĖĀseven	-9.60331
‚ĖĀ1997	-9.60339
‚ĖĀ1995	-9.60343
‚ĖĀanyone	-9.60422
‚ĖĀstatement	-9.60447
net	-9.60514
EEC	-9.60579
‚ĖĀpatients	-9.60633
‚ĖĀCommissioner	-9.60677
‚ĖĀSub	-9.60688
‚ĖĀtraditional	-9.60715
kin	-9.608
‚ĖĀcorrect	-9.60933
RO	-9.6094
ised	-9.61148
‚ĖĀne	-9.61172
‚ĖĀissued	-9.61182
‚ĖĀworks	-9.61193
‚ĖĀTO	-9.61195
‚ĖĀcommunication	-9.61257
‚ĖĀrule	-9.61314
61	-9.61342
‚ĖĀTell	-9.61389
ned	-9.61442
‚ĖĀaccept	-9.61465
‚ĖĀwelcome	-9.61622
‚ĖĀCanadians	-9.61624
ets	-9.6173
log	-9.61748
‚ĖĀth	-9.61811
‚ĖĀparticipants	-9.6188
‚ĖĀKi	-9.61881
‚ĖĀUnder	-9.61955
‚ĖĀcharacter	-9.62015
‚ĖĀapplicable	-9.62015
‚ĖĀtrack	-9.62034
‚ĖĀbroad	-9.62037
‚ĖĀmis	-9.621
‚ĖĀoverall	-9.62111
ssociated	-9.62116
‚ĖĀsolution	-9.62153
‚ĖĀGermany	-9.62212
‚ĖĀfunds	-9.62254
‚ĖĀSp	-9.62276
‚ĖĀlay	-9.62303
59	-9.62365
‚ĖĀtried	-9.62398
‚ĖĀgoes	-9.62409
ou	-9.6242
95	-9.62442
‚ĖĀrelease	-9.62495
‚ĖĀadded	-9.62548
‚ĖĀrequire	-9.62606
‚ĖĀSam	-9.62727
‚ĖĀcharge	-9.62749
‚ĖĀta	-9.62778
‚ĖĀEUR	-9.62851
‚ĖĀcontext	-9.62885
‚ĖĀfavour	-9.62885
‚ĖĀhospital	-9.62885
‚ĖĀreduction	-9.62885
‚ĖĀhost	-9.6298
‚ĖĀoperation	-9.63
old	-9.63017
‚ĖĀindividuals	-9.63028
‚ĖĀpark	-9.63095
fl	-9.63218
0%	-9.63334
east	-9.63338
‚ĖĀcentral	-9.63383
cing	-9.63406
‚ĖĀMin	-9.63464
‚ĖĀnote	-9.63506
ole	-9.63598
gue	-9.63729
‚ĖĀapplicant	-9.63762
‚ĖĀdelegation	-9.63762
‚ĖĀExecutive	-9.63764
‚ĖĀyes	-9.63775
pha	-9.63796
‚ĖĀpriority	-9.63808
‚ĖĀTime	-9.63816
‚ĖĀLord	-9.63842
‚ĖĀmovement	-9.63943
‚ĖĀcommitment	-9.63975
‚ĖĀactions	-9.64012
‚ĖĀAd	-9.64018
gra	-9.64106
light	-9.64151
‚ĖĀaim	-9.64203
‚ĖĀtypes	-9.64215
‚ĖĀregular	-9.6438
‚ĖĀmusic	-9.64462
‚ĖĀsw	-9.64589
‚ĖĀprior	-9.64592
21	-9.64596
‚ĖĀdied	-9.64606
‚ĖĀrequested	-9.64633
‚ĖĀsustainable	-9.64653
‚ĖĀconnection	-9.64699
‚ĖĀEnglish	-9.64767
‚ĖĀCode	-9.64788
az	-9.64887
ake	-9.64899
‚ĖĀThanks	-9.64958
sen	-9.64965
aw	-9.64978
‚ĖĀwaste	-9.65032
‚ĖĀexpect	-9.65084
‚ĖĀachieve	-9.65103
par	-9.65131
‚ĖĀNote	-9.65271
‚ĖĀprovision	-9.653
‚ĖĀprices	-9.65354
let	-9.65358
‚ĖĀtrip	-9.65369
‚ĖĀAlthough	-9.6554
‚ĖĀapproval	-9.6554
‚ĖĀfamilies	-9.6554
‚ĖĀdevice	-9.6554
‚ĖĀNothing	-9.65551
‚ĖĀHouse	-9.65555
ray	-9.6568
king	-9.6574
‚ĖĀprinciple	-9.65808
,"	-9.66022
‚ĖĀconducted	-9.66048
‚ĖĀindicate	-9.66052
ID	-9.66052
‚ĖĀetc	-9.66094
‚ĖĀentire	-9.66149
‚ĖĀdog	-9.66165
49	-9.66263
‚ĖĀunit	-9.66433
‚ĖĀbehalf	-9.66441
‚ĖĀavoid	-9.66442
bb	-9.66496
22	-9.66502
‚ĖĀgun	-9.66515
‚ĖĀstory	-9.66518
‚ĖĀplant	-9.66569
har	-9.66619
car	-9.66622
‚ĖĀmethod	-9.66737
ux	-9.66769
tory	-9.6685
‚ĖĀweeks	-9.66989
uff	-9.67013
‚ĖĀstar	-9.67164
.‚ÄĚ	-9.67228
PS	-9.67255
‚ĖĀstated	-9.67284
‚ĖĀlives	-9.67325
‚ĖĀcomputer	-9.6735
‚ĖĀindustrial	-9.67353
eg	-9.67388
‚ĖĀhotel	-9.67398
‚ĖĀMore	-9.6755
‚ĖĀsize	-9.67553
‚ĖĀdiscussed	-9.67686
‚ĖĀpartner	-9.67761
‚ĖĀformer	-9.67892
/1	-9.68005
lf	-9.68077
tu	-9.68173
‚ĖĀrelat	-9.68206
ana	-9.68243
‚ĖĀmeetings	-9.68251
Z	-9.68265
‚ĖĀOfficial	-9.68267
‚ĖĀcrisis	-9.68267
‚ĖĀmurder	-9.68267
‚ĖĀseparate	-9.68268
‚ĖĀhurt	-9.68269
29	-9.68407
‚ĖĀintended	-9.68445
‚ĖĀtakes	-9.68465
‚ĖĀbegin	-9.68536
ps	-9.68601
Re	-9.68691
‚ĖĀEnvironment	-9.68709
‚ĖĀgirls	-9.68805
‚ĖĀweight	-9.6886
des	-9.68881
‚ĖĀHome	-9.69049
‚ĖĀOver	-9.6908
‚ĖĀDu	-9.69122
elle	-9.69124
can	-9.6918
‚ĖĀJesus	-9.69194
work	-9.69203
‚ĖĀstudents	-9.69206
‚ĖĀquite	-9.69268
‚ĖĀMiss	-9.6932
‚ĖĀjustice	-9.69363
‚ĖĀagree	-9.69372
ON	-9.69381
‚ĖĀgl	-9.69496
‚ĖĀParty	-9.69531
‚ĖĀFe	-9.69677
len	-9.6972
‚ĖĀMrs	-9.69774
‚ĖĀindependent	-9.69786
‚ĖĀenable	-9.69792
nic	-9.69884
‚ĖĀlearning	-9.70029
ement	-9.70072
‚ĖĀAb	-9.70093
‚ĖĀsupply	-9.70128
‚ĖĀSorry	-9.70129
‚ĖĀpriorities	-9.70139
‚ĖĀinitial	-9.70146
‚ĖĀstuff	-9.70153
‚ĖĀshot	-9.7016
97	-9.7027
ob	-9.70311
‚ĖĀQ	-9.70337
‚ĖĀim	-9.70534
96	-9.70603
‚ĖĀpractices	-9.70685
ible	-9.70737
71	-9.70823
‚ĖĀagencies	-9.71071
‚ĖĀexactly	-9.71071
‚ĖĀfloor	-9.71071
‚ĖĀsecret	-9.71074
‚ĖĀconference	-9.71086
‚ĖĀpercent	-9.71095
‚ĖĀReview	-9.71105
‚ĖĀmajority	-9.71181
‚ĖĀvalues	-9.71287
‚ĖĀDad	-9.71323
‚ĖĀ2013	-9.71408
‚ĖĀsha	-9.71485
‚ĖĀDa	-9.71517
‚ĖĀOJ	-9.71561
‚ĖĀreasons	-9.71579
‚ĖĀMc	-9.71596
‚ĖĀprocesses	-9.71645
‚ĖĀmom	-9.71768
SE	-9.71771
‚ĖĀimplement	-9.71787
‚ĖĀrepresentatives	-9.71831
‚ĖĀEn	-9.71861
‚ĖĀnuclear	-9.72024
‚ĖĀspeed	-9.72028
‚ĖĀgender	-9.72029
‚ĖĀinform	-9.72063
‚ĖĀpiece	-9.72144
‚ĖĀshows	-9.72287
‚ĖĀwaiting	-9.72379
CC	-9.7238
‚ĖĀnews	-9.7238
‚ĖĀequal	-9.72387
cul	-9.72434
‚ĖĀindicated	-9.72437
‚ĖĀcarry	-9.72484
‚ĖĀsit	-9.72507
‚ĖĀcreated	-9.72543
‚ĖĀmatters	-9.72597
ping	-9.72607
hose	-9.72608
pen	-9.72646
‚ĖĀ=	-9.72676
bit	-9.72768
‚ĖĀsources	-9.72927
‚ĖĀbeautiful	-9.72985
‚ĖĀCentral	-9.72985
‚ĖĀdream	-9.72986
‚ĖĀChief	-9.7299
‚ĖĀmandate	-9.73001
‚ĖĀleg	-9.73031
‚ĖĀdepartments	-9.73122
‚ĖĀrise	-9.73128
‚ĖĀPark	-9.73268
ane	-9.73625
‚ĖĀwants	-9.73664
‚ĖĀcovered	-9.73691
‚ĖĀworked	-9.73767
fr	-9.73844
‚ĖĀSystem	-9.73956
‚ĖĀdamage	-9.73956
‚ĖĀfreedom	-9.73956
‚ĖĀGreat	-9.73958
‚ĖĀwritten	-9.73958
‚ĖĀChina	-9.73991
‚ĖĀJustice	-9.73997
‚ĖĀwhite	-9.74014
‚ĖĀQuebec	-9.74015
ump	-9.74031
‚ĖĀbox	-9.74047
‚ĖĀParis	-9.74156
‚ĖĀdelivery	-9.74163
‚ĖĀSea	-9.74163
‚ĖĀna	-9.74362
‚ĖĀproduce	-9.74423
mar	-9.74427
‚ĖĀred	-9.74464
‚ĖĀdrug	-9.74542
‚ĖĀInter	-9.74773
0)	-9.74776
‚ĖĀobject	-9.74863
‚ĖĀforest	-9.7488
‚ĖĀBas	-9.74892
‚ĖĀPi	-9.74922
‚ĖĀphoto	-9.74932
‚ĖĀMinistry	-9.74936
‚ĖĀconclusion	-9.74936
‚ĖĀhimself	-9.74936
‚ĖĀsufficient	-9.74936
‚ĖĀHIV	-9.74937
‚ĖĀfilm	-9.74939
‚ĖĀdebt	-9.74946
‚ĖĀstock	-9.7496
‚ĖĀseries	-9.74968
‚ĖĀWest	-9.74983
‚ĖĀUse	-9.75066
‚ĖĀsetting	-9.75083
‚ĖĀMost	-9.75128
‚ĖĀtouch	-9.75129
‚ĖĀGive	-9.7515
‚ĖĀMs	-9.75156
ko	-9.75177
‚ĖĀworth	-9.75282
nce	-9.75285
‚ĖĀbed	-9.7533
‚ĖĀport	-9.75333
‚ĖĀdes	-9.75336
‚ĖĀfa	-9.75342
DE	-9.7541
‚ĖĀball	-9.75433
‚ĖĀexplain	-9.75463
eu	-9.75501
‚ĖĀvehicle	-9.75562
‚ĖĀtools	-9.75566
ook	-9.75586
ib	-9.75588
‚ĖĀmethods	-9.75594
‚ĖĀobjective	-9.75619
‚ĖĀcell	-9.75778
‚ĖĀpayment	-9.75905
‚ĖĀFederal	-9.75927
‚ĖĀfacilities	-9.75927
‚ĖĀguide	-9.75927
‚ĖĀperfect	-9.75927
‚ĖĀinterview	-9.75939
‚ĖĀfuel	-9.75943
‚ĖĀhour	-9.75944
‚ĖĀsupposed	-9.76049
‚ĖĀGe	-9.76098
‚ĖĀpublication	-9.76135
‚ĖĀapproximate	-9.76135
‚ĖĀwww	-9.7626
‚ĖĀbuild	-9.76273
‚ĖĀlo	-9.76278
ept	-9.76333
mail	-9.76395
‚ĖĀconcept	-9.76413
‚ĖĀencourage	-9.76535
‚ĖĀdifference	-9.76604
‚ĖĀahead	-9.76797
‚ĖĀInstitute	-9.76927
‚ĖĀworry	-9.76927
‚ĖĀsample	-9.76932
‚ĖĀParties	-9.76973
cha	-9.76999
nes	-9.77
‚ĖĀPat	-9.77039
‚ĖĀthroughout	-9.77065
‚ĖĀdefined	-9.7709
‚ĖĀaddressed	-9.77201
AP	-9.77343
23	-9.77368
‚ĖĀassess	-9.77413
jo	-9.77425
90	-9.77474
‚ĖĀregulations	-9.7754
-2	-9.77573
ong	-9.77581
‚ĖĀinitiative	-9.77664
‚ĖĀGerman	-9.77707
‚ĖĀTra	-9.77799
arch	-9.77882
-19	-9.77893
‚ĖĀrespond	-9.77898
‚ĖĀchar	-9.77936
‚ĖĀAssociation	-9.77937
‚ĖĀconsumer	-9.77937
‚ĖĀYork	-9.7794
‚ĖĀcommitted	-9.77946
‚ĖĀkept	-9.77946
‚ĖĀListen	-9.77974
‚ĖĀfollows	-9.77998
rop	-9.78017
‚ĖĀ000	-9.78032
‚ĖĀTrade	-9.78109
‚ĖĀways	-9.78214
(1)	-9.7826
‚ĖĀmu	-9.78303
‚ĖĀdad	-9.78419
‚ĖĀMon	-9.78428
‚ĖĀobtain	-9.78496
ram	-9.7857
=	-9.78658
ung	-9.78665
%)	-9.78818
‚ĖĀfactor	-9.78859
ient	-9.78867
rk	-9.78886
‚ĖĀGlobal	-9.78957
‚ĖĀadvice	-9.78957
‚ĖĀalternative	-9.78957
‚ĖĀcrazy	-9.78957
‚ĖĀBusiness	-9.78957
‚ĖĀbodies	-9.78957
‚ĖĀstress	-9.78959
35	-9.78989
‚ĖĀdegree	-9.78996
‚ĖĀBu	-9.79005
No	-9.7901
‚ĖĀcompared	-9.79055
‚ĖĀfeeling	-9.7907
‚ĖĀcontains	-9.79117
air	-9.7922
‚ĖĀcontained	-9.79263
‚ĖĀseems	-9.7932
‚ĖĀcur	-9.79341
US	-9.79397
‚ĖĀjoint	-9.79552
‚ĖĀpress	-9.79583
.8	-9.79595
du	-9.79672
‚ĖĀsites	-9.79692
‚ĖĀserve	-9.797
‚ĖĀrat	-9.79714
ock	-9.79753
‚ĖĀoption	-9.79755
‚ĖĀrequires	-9.798
‚ĖĀnor	-9.79812
‚ĖĀ60	-9.79902
‚ĖĀchoose	-9.79988
‚ĖĀloss	-9.79996
46	-9.80015
‚ĖĀ1990	-9.80035
ok	-9.80037
‚ĖĀcontributions	-9.80038
‚ĖĀconstruction	-9.80039
‚ĖĀradio	-9.80044
‚ĖĀfear	-9.80045
‚ĖĀtri	-9.80103
‚ĖĀsur	-9.80164
rew	-9.80226
‚ĖĀMom	-9.80227
‚ĖĀcritical	-9.80256
ran	-9.80274
‚ĖĀdrink	-9.80371
rd	-9.80378
‚ĖĀmentioned	-9.80395
bl	-9.80436
ari	-9.80444
‚ĖĀconsult	-9.80489
‚ĖĀround	-9.80511
‚ĖĀguarantee	-9.80637
You	-9.80658
‚ĖĀapplications	-9.80681
‚ĖĀfollowed	-9.80715
000	-9.80864
‚ĖĀled	-9.80902
‚ĖĀBr	-9.80908
‚ĖĀfast	-9.80959
‚ĖĀsubmit	-9.8101
‚ĖĀCO	-9.81018
‚ĖĀadvantage	-9.8103
‚ĖĀdefinition	-9.8103
‚ĖĀextreme	-9.8103
‚ĖĀphysical	-9.81031
‚ĖĀcreation	-9.81032
‚ĖĀstrategic	-9.81043
‚ĖĀslow	-9.81071
‚ĖĀTotal	-9.81071
ham	-9.81071
‚ĖĀboat	-9.81277
‚ĖĀamended	-9.81311
‚ĖĀdescribed	-9.81319
‚ĖĀmicro	-9.8134
‚ĖĀdetails	-9.81415
‚ĖĀchanged	-9.81436
‚ĖĀsuit	-9.81535
‚ĖĀapp	-9.81588
low	-9.81653
‚ĖĀTrans	-9.81754
‚ĖĀincreasing	-9.81816
fu	-9.81878
lon	-9.81961
‚ĖĀseat	-9.81987
‚ĖĀoccur	-9.82071
‚ĖĀpoverty	-9.82082
‚ĖĀSecretariat	-9.82082
‚ĖĀfemale	-9.82082
‚ĖĀdouble	-9.82084
‚ĖĀtruth	-9.82121
‚ĖĀadministration	-9.82127
‚ĖĀStop	-9.82185
‚ĖĀTa	-9.82253
‚ĖĀamendments	-9.82395
26	-9.82402
‚ĖĀIndian	-9.82424
‚ĖĀraised	-9.82445
‚ĖĀfixed	-9.82457
‚ĖĀexpressed	-9.82462
‚ĖĀenhance	-9.82527
‚ĖĀmeasure	-9.82597
32	-9.8262
‚ĖĀfacilitate	-9.82724
OS	-9.8282
92	-9.82916
‚ĖĀwin	-9.82928
‚ĖĀ$2	-9.83078
‚ĖĀconsultation	-9.83096
‚ĖĀbegan	-9.83111
‚ĖĀprovincial	-9.83146
‚ĖĀcircumstances	-9.83146
‚ĖĀoperating	-9.83146
‚ĖĀpursuan	-9.83146
‚ĖĀsimply	-9.83146
‚ĖĀvillage	-9.83146
‚ĖĀdisplay	-9.83152
‚ĖĀfr	-9.83214
‚ĖĀcamp	-9.83231
‚ĖĀconsist	-9.83236
‚ĖĀassets	-9.83324
‚ĖĀdirection	-9.83333
‚ĖĀwhatever	-9.83378
‚ĖĀformal	-9.83446
‚ĖĀinfluence	-9.83476
CH	-9.83479
‚ĖĀ2014	-9.83511
‚ĖĀCall	-9.83679
meter	-9.83761
ably	-9.8389
‚ĖĀclearly	-9.83891
II	-9.83904
‚ĖĀhu	-9.83942
cal	-9.8409
ya	-9.84202
‚ĖĀexternal	-9.84221
‚ĖĀmarried	-9.84221
‚ĖĀvideo	-9.84222
‚ĖĀvoice	-9.84222
‚ĖĀbio	-9.84224
‚ĖĀthrow	-9.84232
‚ĖĀselection	-9.84298
IR	-9.84304
‚ĖĀChe	-9.84329
‚ĖĀestablishment	-9.8436
‚ĖĀstore	-9.84371
‚ĖĀitems	-9.8438
‚ĖĀcool	-9.84414
We	-9.84466
‚ĖĀcitizens	-9.84482
78	-9.84495
ological	-9.84532
‚ĖĀsuggest	-9.84533
ify	-9.84537
‚ĖĀscale	-9.84556
‚ĖĀelements	-9.84574
‚ĖĀfit	-9.84605
‚ĖĀdeliver	-9.84616
‚ĖĀload	-9.84745
IA	-9.84758
ists	-9.84904
isation	-9.85053
‚ĖĀsigned	-9.85103
‚ĖĀprove	-9.85107
‚ĖĀparts	-9.85143
‚ĖĀeye	-9.85258
‚ĖĀminute	-9.85265
‚ĖĀmachine	-9.8527
‚ĖĀweb	-9.85276
‚ĖĀdaughter	-9.85308
‚ĖĀentitled	-9.85308
‚ĖĀtrouble	-9.85308
‚ĖĀscheme	-9.85308
‚ĖĀjudge	-9.85309
‚ĖĀstreet	-9.8531
‚ĖĀsister	-9.85317
‚ĖĀplanned	-9.85337
‚ĖĀItaly	-9.85351
‚ĖĀwide	-9.85453
‚ĖĀdraw	-9.85537
‚ĖĀNi	-9.85691
‚ĖĀrecently	-9.85774
‚ĖĀusers	-9.85783
‚ĖĀdetermined	-9.85824
‚ĖĀAr	-9.85842
‚ĖĀMany	-9.8588
ix	-9.85882
‚ĖĀaccepted	-9.85894
‚ĖĀAh	-9.85907
‚ĖĀreduced	-9.8594
‚ĖĀforms	-9.85953
‚ĖĀallowed	-9.8627
‚ĖĀlaws	-9.86271
CA	-9.86366
‚ĖĀpain	-9.86392
‚ĖĀshoot	-9.86408
‚ĖĀvictims	-9.86425
‚ĖĀseason	-9.86443
‚ĖĀcollection	-9.86477
‚ĖĀprevention	-9.86537
‚ĖĀhot	-9.86555
‚ĖĀinterested	-9.86557
‚ĖĀtrain	-9.86573
gar	-9.86807
‚ĖĀproduced	-9.86846
‚ĖĀChrist	-9.8685
‚ĖĀWi	-9.86855
‚ĖĀrisks	-9.8691
van	-9.86952
‚ĖĀadopt	-9.8699
82	-9.87032
‚ĖĀ]	-9.8712
yl	-9.87243
‚ĖĀwrite	-9.8728
‚ĖĀgenerally	-9.87308
‚ĖĀEvery	-9.87505
‚ĖĀProtocol	-9.87518
‚ĖĀinfrastructure	-9.87518
‚ĖĀgiving	-9.87519
‚ĖĀfundamental	-9.8752
‚ĖĀsimple	-9.87521
‚ĖĀrunning	-9.87522
‚ĖĀconsistent	-9.87558
‚ĖĀaspects	-9.87579
view	-9.87603
‚ĖĀmanner	-9.87613
‚ĖĀreplaced	-9.87708
‚ĖĀdeep	-9.87715
‚ĖĀcomments	-9.87716
‚ĖĀsteps	-9.87757
tive	-9.8802
‚ĖĀonline	-9.88078
izing	-9.88124
hu	-9.88134
une	-9.88166
‚ĖĀrecognize	-9.88251
‚ĖĀachieved	-9.88253
ase	-9.88271
‚ĖĀaware	-9.88361
-20	-9.88377
‚ĖĀremains	-9.88399
‚ĖĀfat	-9.88528
‚ĖĀlose	-9.88559
ris	-9.88583
‚ĖĀpar	-9.8862
‚ĖĀoffers	-9.88642
‚ĖĀnegative	-9.88642
‚ĖĀColumbia	-9.88642
‚ĖĀKingdom	-9.88642
‚ĖĀTribunal	-9.88642
‚ĖĀaccident	-9.88642
‚ĖĀSupport	-9.88642
‚ĖĀvolume	-9.88642
‚ĖĀextent	-9.88643
‚ĖĀphase	-9.88647
illa	-9.88687
ME	-9.88704
‚ĖĀgain	-9.88796
‚ĖĀestimated	-9.88827
8)	-9.88917
‚ĖĀclaims	-9.89046
‚ĖĀSir	-9.89262
CO	-9.89309
77	-9.89333
‚ĖĀraise	-9.8939
‚ĖĀprinciples	-9.89438
‚ĖĀaffected	-9.89447
‚ĖĀnormal	-9.89568
‚ĖĀEast	-9.89701
ja	-9.89754
‚ĖĀpersonnel	-9.89779
‚ĖĀpresence	-9.89781
‚ĖĀtrend	-9.89791
‚ĖĀnegotiations	-9.89791
‚ĖĀInc	-9.89798
‚ĖĀfi	-9.89818
rap	-9.89854
‚ĖĀprovince	-9.8987
‚ĖĀartist	-9.89928
‚ĖĀbus	-9.89969
ik	-9.90091
58	-9.90144
duct	-9.90189
‚ĖĀaward	-9.90191
MA	-9.90331
‚ĖĀskills	-9.9043
CI	-9.90444
52	-9.90471
‚ĖĀsupported	-9.9049
‚ĖĀchallenges	-9.90587
‚ĖĀArt	-9.90612
uring	-9.90816
ND	-9.90839
een	-9.90913
‚ĖĀadequate	-9.90928
‚ĖĀconcentration	-9.90928
‚ĖĀtemperature	-9.90928
‚ĖĀentry	-9.90931
‚ĖĀdiscover	-9.90932
‚ĖĀmodern	-9.90933
‚ĖĀaircraft	-9.90938
‚ĖĀjoin	-9.90953
‚ĖĀ1994	-9.90967
‚ĖĀsport	-9.90987
ged	-9.91038
‚ĖĀobserved	-9.91039
‚ĖĀDocument	-9.91052
‚ĖĀwall	-9.91089
‚ĖĀinstruments	-9.91146
‚ĖĀcold	-9.91192
‚ĖĀband	-9.91365
‚ĖĀran	-9.91393
‚ĖĀforget	-9.91449
‚ĖĀobtained	-9.9145
tan	-9.91484
‚ĖĀinformed	-9.91493
‚ĖĀattend	-9.91656
‚ĖĀshown	-9.91676
‚ĖĀadvance	-9.917
‚ĖĀUp	-9.91906
‚ĖĀHu	-9.91999
‚ĖĀmanage	-9.92003
‚ĖĀrecords	-9.92004
‚ĖĀthreat	-9.92029
‚ĖĀpermit	-9.92072
‚ĖĀWould	-9.92091
‚ĖĀagricultural	-9.92091
‚ĖĀdialogue	-9.92091
‚ĖĀTherefore	-9.92091
‚ĖĀtitle	-9.92092
‚ĖĀga	-9.92096
UN	-9.92107
33	-9.92133
‚ĖĀadoption	-9.92164
‚ĖĀal	-9.92276
‚ĖĀRead	-9.92323
‚ĖĀmid	-9.92325
‚ĖĀRegulations	-9.92343
related	-9.92345
‚ĖĀLand	-9.92412
‚ĖĀMor	-9.92427
‚ĖĀintroduced	-9.92452
‚ĖĀFi	-9.92528
‚ĖĀjobs	-9.9261
‚ĖĀreleased	-9.92615
UR	-9.92675
‚ĖĀreached	-9.92787
‚ĖĀmiss	-9.93028
q	-9.93229
91	-9.93231
xcuse	-9.93266
‚ĖĀclimate	-9.93267
‚ĖĀstrategies	-9.93267
‚ĖĀSecond	-9.93267
‚ĖĀpilot	-9.93267
‚ĖĀthousand	-9.93267
‚ĖĀanymore	-9.93268
‚ĖĀelectronic	-9.93269
‚ĖĀsummer	-9.93274
45	-9.9328
‚ĖĀwindow	-9.93294
‚ĖĀsomebody	-9.93296
‚ĖĀtransition	-9.93312
‚ĖĀIsland	-9.93351
‚ĖĀsick	-9.93354
51	-9.93361
‚ĖĀOttawa	-9.93383
rc	-9.93475
‚ĖĀdetailed	-9.9349
‚ĖĀinterests	-9.93527
‚ĖĀRule	-9.93566
‚ĖĀkids	-9.93567
‚ĖĀcr	-9.93788
‚ĖĀimplemented	-9.93839
ese	-9.93896
‚ĖĀorigin	-9.939
ney	-9.93953
TER	-9.93957
200	-9.94023
1/	-9.94052
gc	-9.94095
‚ĖĀcru	-9.94395
‚ĖĀprison	-9.94399
‚ĖĀparticipate	-9.94433
‚ĖĀmaintenance	-9.94458
‚ĖĀpurchase	-9.94458
‚ĖĀsurprise	-9.94458
‚ĖĀlicence	-9.94458
‚ĖĀdefend	-9.94459
‚ĖĀHelp	-9.94461
‚ĖĀsu	-9.94483
‚ĖĀflight	-9.94486
‚ĖĀregime	-9.94515
ici	-9.94522
cho	-9.94602
‚ĖĀlaid	-9.94611
wo	-9.94639
‚ĖĀOnly	-9.94801
‚ĖĀselected	-9.94843
‚ĖĀoperational	-9.94913
lip	-9.9495
nder	-9.9502
‚ĖĀpath	-9.95228
87	-9.95237
31	-9.95249
‚ĖĀability	-9.95386
72	-9.95397
‚ĖĀexcept	-9.95521
‚ĖĀclosed	-9.9554
‚ĖĀbehaviour	-9.95662
‚ĖĀhusband	-9.95662
‚ĖĀmaximum	-9.95662
‚ĖĀinsurance	-9.95662
‚ĖĀdoubt	-9.95666
‚ĖĀstakeholders	-9.95669
‚ĖĀoperate	-9.95675
‚ĖĀArab	-9.95687
zz	-9.95743
‚ĖĀpack	-9.95772
‚ĖĀintegrated	-9.95786
matic	-9.95813
‚ĖĀrequests	-9.95823
hen	-9.9597
‚ĖĀimprovement	-9.96024
62	-9.961
‚ĖĀcompletely	-9.96138
TH	-9.96216
‚ĖĀwood	-9.96247
‚ĖĀEnvironmental	-9.96297
‚ĖĀRu	-9.96311
‚ĖĀplaying	-9.96392
‚ĖĀperform	-9.96432
‚ĖĀva	-9.96432
‚ĖĀborn	-9.96464
pect	-9.9655
63	-9.96623
ara	-9.96658
‚ĖĀ35	-9.96704
‚ĖĀminimum	-9.96882
‚ĖĀsubsequent	-9.96882
‚ĖĀpension	-9.96886
‚ĖĀmistake	-9.96886
‚ĖĀemissions	-9.96904
‚ĖĀearth	-9.9693
‚ĖĀbear	-9.96936
‚ĖĀstates	-9.96959
‚ĖĀhuh	-9.97001
‚ĖĀcompliance	-9.97005
limina	-9.97034
‚ĖĀuseful	-9.97116
‚ĖĀVery	-9.97116
‚ĖĀpa	-9.97168
‚ĖĀscience	-9.97174
‚ĖĀheat	-9.97231
‚ĖĀchallenge	-9.97245
board	-9.97249
‚ĖĀOfficer	-9.97353
‚ĖĀreading	-9.97392
‚ĖĀgoal	-9.97572
‚ĖĀcalling	-9.9761
34	-9.97646
ique	-9.97763
AD	-9.97786
AM	-9.97793
‚ĖĀoffered	-9.9785
‚ĖĀexist	-9.97905
‚ĖĀUm	-9.9805
‚ĖĀlooks	-9.98056
‚ĖĀsouth	-9.98111
‚ĖĀvariety	-9.98116
‚ĖĀmiddle	-9.98117
‚ĖĀexceed	-9.98117
‚ĖĀJapan	-9.98117
‚ĖĀusually	-9.98117
‚ĖĀYOU	-9.98121
‚ĖĀContract	-9.98125
‚ĖĀdangerous	-9.98129
66	-9.98135
‚ĖĀmix	-9.98139
‚ĖĀSaint	-9.98147
‚ĖĀpreparation	-9.98148
‚ĖĀpackage	-9.98152
‚ĖĀrich	-9.9817
‚ĖĀPaul	-9.98191
‚ĖĀWeb	-9.98236
‚ĖĀquarter	-9.98296
mission	-9.98323
‚ĖĀOnce	-9.98386
‚ĖĀcounter	-9.98405
‚ĖĀregistered	-9.98418
(2)	-9.98476
‚ĖĀsun	-9.98493
‚ĖĀNon	-9.98493
‚ĖĀfirm	-9.98518
‚ĖĀextra	-9.98644
‚ĖĀdiscuss	-9.98723
‚ĖĀHav	-9.98816
TE	-9.98842
‚ĖĀgranted	-9.98851
IL	-9.98897
‚ĖĀMu	-9.98907
‚ĖĀthanks	-9.98971
rac	-9.99128
PA	-9.99137
‚ĖĀda	-9.99196
‚ĖĀhate	-9.99228
‚ĖĀappear	-9.99297
MP	-9.9933
‚ĖĀarrangements	-9.9935
‚ĖĀrevenue	-9.99366
‚ĖĀcombat	-9.99371
put	-9.99428
‚ĖĀ2015	-9.99438
‚ĖĀSch	-9.99447
‚ĖĀmarkets	-9.99453
‚ĖĀspent	-9.99502
oo	-9.99507
‚ĖĀRegional	-9.99544
‚ĖĀRussian	-9.9955
‚ĖĀquickly	-9.9958
‚ĖĀOut	-9.99601
NA	-9.99777
‚ĖĀTV	-9.9978
37	-9.99787
70	-9.99832
‚ĖĀleading	-9.9984
uk	-9.99845
‚ĖĀtreat	-9.99887
ju	-9.99968
‚ĖĀmonitor	-9.99978
‚ĖĀBen	-9.99992
gh	-10.0008
‚ĖĀrecommend	-10.0008
2007	-10.0015
‚ĖĀPri	-10.0021
cle	-10.0026
tim	-10.003
‚ĖĀfarm	-10.0031
hold	-10.0055
‚ĖĀProduct	-10.0057
‚ĖĀeight	-10.006
69	-10.0061
‚ĖĀinnovation	-10.0063
‚ĖĀsenior	-10.0063
‚ĖĀwitness	-10.0063
‚ĖĀimproving	-10.0063
‚ĖĀeligible	-10.0064
‚ĖĀleaving	-10.0064
‚ĖĀfunny	-10.0065
‚ĖĀmatch	-10.0065
‚ĖĀEuro	-10.0066
‚ĖĀemergency	-10.0067
‚ĖĀOpen	-10.0069
‚ĖĀtree	-10.007
‚ĖĀhair	-10.0071
‚ĖĀsectors	-10.0073
‚ĖĀFinally	-10.0074
‚ĖĀBi	-10.0074
2)	-10.0078
‚ĖĀfe	-10.0078
‚ĖĀinvited	-10.008
‚ĖĀimmediately	-10.008
‚ĖĀscope	-10.0084
pre	-10.0085
‚ĖĀnet	-10.0087
‚ĖĀLast	-10.009
‚ĖĀPut	-10.0105
‚ĖĀnetworks	-10.0113
‚ĖĀresource	-10.0117
‚ĖĀregulation	-10.0119
