<pad>	0
<unk>	0
.	-3.25669
s	-3.3917
▁de	-3.40186
'	-3.44359
,	-3.58128
▁	-3.99505
▁la	-4.12239
▁et	-4.35621
▁l	-4.3642
▁le	-4.48602
▁à	-4.5033
▁les	-4.567
▁d	-4.57917
▁des	-4.58591
e	-4.83715
-	-4.91175
▁du	-4.94959
▁en	-4.97871
▁que	-5.07894
▁a	-5.26113
▁pour	-5.26441
▁un	-5.30729
▁-	-5.34084
r	-5.35812
▁pas	-5.36954
’	-5.38077
▁dans	-5.40165
▁est	-5.48304
▁une	-5.50482
est	-5.52147
▁?	-5.52524
▁au	-5.59702
▁sur	-5.60008
▁par	-5.67823
▁qui	-5.67904
▁(	-5.74261
es	-5.77716
▁Je	-5.78611
▁C	-5.80411
▁ne	-5.80648
a	-5.8285
▁n	-5.89756
▁ce	-5.90394
)	-5.90442
é	-5.90854
▁qu	-5.97655
▁Le	-5.98373
▁vous	-6.03275
er	-6.0483
▁plus	-6.05979
il	-6.08768
▁s	-6.10295
t	-6.11536
▁je	-6.16239
▁Il	-6.19164
▁aux	-6.20724
▁c	-6.22564
▁ou	-6.23499
▁sont	-6.23697
▁La	-6.29302
ai	-6.30667
▁avec	-6.30993
un	-6.31395
?	-6.32051
▁L	-6.32328
ment	-6.3296
▁!	-6.34607
▁se	-6.35341
▁Les	-6.36244
:	-6.36855
...	-6.3877
/	-6.41311
ant	-6.41313
en	-6.41636
y	-6.43899
▁il	-6.45855
nt	-6.46756
▁été	-6.52885
▁J	-6.53657
▁ont	-6.55079
▁nous	-6.55589
▁tu	-6.58608
▁:	-6.58982
on	-6.60487
▁être	-6.65456
▁Tu	-6.66149
▁M	-6.68006
▁fait	-6.68585
l	-6.70464
▁m	-6.72317
une	-6.72506
▁A	-6.76036
ent	-6.76223
c	-6.77419
z	-6.77809
▁S	-6.78604
C	-6.79021
▁ça	-6.81486
A	-6.83696
h	-6.8443
▁comme	-6.84802
▁cette	-6.85187
o	-6.86044
▁son	-6.87769
▁si	-6.89085
▁On	-6.89753
▁me	-6.90653
ce	-6.90818
n	-6.91254
▁bien	-6.92265
▁j	-6.92529
▁D	-6.93482
▁tout	-6.95573
▁faire	-6.96325
le	-6.96544
▁peut	-6.9703
p	-6.97618
▁y	-6.98593
;	-6.9902
▁mais	-6.99684
▁Vous	-7.0063
▁En	-7.0136
▁T	-7.014
d	-7.01735
▁sa	-7.03858
ra	-7.05467
i	-7.0583
▁on	-7.06494
▁"	-7.07331
▁leur	-7.09366
ait	-7.09464
▁1	-7.09705
▁p	-7.0988
▁ces	-7.1044
▁Et	-7.10808
re	-7.10893
▁«	-7.12758
▁suis	-7.13887
▁t	-7.1439
▁P	-7.15319
▁o	-7.15834
S	-7.17533
an	-7.17838
!	-7.18274
ation	-7.19743
ez	-7.23107
u	-7.23978
▁Canada	-7.26828
▁mon	-7.27366
f	-7.27591
in	-7.28572
la	-7.29729
▁tous	-7.30458
▁va	-7.30472
▁pays	-7.30662
b	-7.308
▁deux	-7.31586
▁F	-7.32004
it	-7.32005
▁entre	-7.32075
al	-7.32206
▁te	-7.32423
▁même	-7.34678
te	-7.34722
▁non	-7.35117
ur	-7.35621
▁B	-7.36481
▁Elle	-7.37769
▁b	-7.37843
▁votre	-7.37909
ci	-7.38114
ons	-7.38418
ée	-7.3898
▁aussi	-7.39685
▁ma	-7.39772
▁Si	-7.41225
▁lui	-7.41478
▁Nous	-7.4197
m	-7.42447
▁in	-7.44122
▁Mais	-7.44548
▁ses	-7.45262
▁2	-7.45475
▁R	-7.45702
elle	-7.45863
ou	-7.46384
és	-7.46742
▁Ce	-7.47085
g	-7.47762
).	-7.4864
P	-7.49193
▁était	-7.50611
ro	-7.51056
or	-7.51834
▁Un	-7.51863
▁G	-7.52718
▁moi	-7.52871
as	-7.53594
▁cas	-7.53761
E	-7.54223
v	-7.54303
▁elle	-7.54639
D	-7.55082
▁travail	-7.56957
▁doit	-7.5697
▁Pour	-7.57672
M	-7.57861
▁4	-7.57871
▁dit	-7.58014
▁5	-7.58498
▁rapport	-7.59596
age	-7.59813
▁De	-7.62251
▁Conseil	-7.62642
▁Commission	-7.6381
▁également	-7.64197
▁Non	-7.64444
▁3	-7.65047
"	-7.65886
être	-7.66458
T	-7.66902
mi	-7.67149
at	-7.67291
▁où	-7.68698
vous	-7.69188
▁là	-7.69844
▁temps	-7.69907
G	-7.70096
B	-7.70139
▁Dans	-7.70879
▁re	-7.71458
▁très	-7.71862
té	-7.73173
▁sous	-7.73703
▁sais	-7.74575
▁ré	-7.74625
▁sans	-7.74788
de	-7.74923
▁ainsi	-7.75056
O	-7.75139
▁19	-7.75299
x	-7.75784
▁h	-7.76078
▁veux	-7.76349
ir	-7.76409
▁N	-7.77013
▁développement	-7.7755
▁leurs	-7.7806
▁vie	-7.78122
N	-7.78339
▁services	-7.78616
ie	-7.78656
au	-7.78785
▁dire	-7.79186
us	-7.79528
▁notre	-7.79697
▁ans	-7.797
▁soit	-7.80445
ion	-7.80821
is	-7.80921
▁dé	-7.81316
ont	-7.81587
▁E	-7.81955
à	-7.82261
autres	-7.82608
▁%	-7.83178
ré	-7.83185
L	-7.83227
▁contre	-7.83783
▁Une	-7.83836
ils	-7.84014
tu	-7.84043
▁jour	-7.84519
ch	-7.8478
▁membres	-7.84852
▁ici	-7.8497
▁autres	-7.85121
ter	-7.85161
▁partie	-7.85171
▁6	-7.85328
▁Ça	-7.85431
F	-7.85534
▁sera	-7.86456
▁fois	-7.87891
ne	-7.88465
ais	-7.88658
▁Qu	-7.88815
▁cours	-7.88942
▁encore	-7.89367
▁avoir	-7.89411
ul	-7.90318
▁toi	-7.90479
▁États	-7.90919
▁point	-7.91358
▁avait	-7.91436
était	-7.91551
▁projet	-7.91568
ement	-7.91596
▁10	-7.92259
aient	-7.92682
▁sécurité	-7.93643
▁voir	-7.93655
▁dont	-7.93694
H	-7.93695
▁Oui	-7.93749
ées	-7.94085
▁À	-7.94607
▁avant	-7.94676
▁moins	-7.94729
ar	-7.94791
▁I	-7.94909
▁H	-7.95106
▁chose	-7.95137
▁demande	-7.96188
R	-7.96275
moi	-7.96445
k	-7.96498
ance	-7.97501
▁compte	-7.97533
▁peux	-7.97683
▁quoi	-7.97791
▁peu	-7.98043
2	-7.98853
article	-7.99038
li	-7.99687
▁personnes	-7.99999
▁g	-8.0043
ti	-8.00739
▁programme	-8.008
ri	-8.00855
▁après	-8.00975
▁santé	-8.01141
▁»	-8.0124
▁peuvent	-8.01446
▁droit	-8.01835
ver	-8.02102
les	-8.0247
▁toutes	-8.02646
▁faut	-8.02658
▁monde	-8.0275
©	-8.02805
▁K	-8.02817
▁7	-8.04029
el	-8.04109
▁autre	-8.04531
▁Par	-8.04778
▁rien	-8.04844
que	-8.04915
op	-8.05034
▁Re	-8.05058
eur	-8.05215
▁ta	-8.05321
▁données	-8.05331
▁droits	-8.06026
▁toujours	-8.06071
▁vais	-8.06076
▁plan	-8.06312
▁Au	-8.06559
▁besoin	-8.06771
ing	-8.06924
5	-8.06939
▁cadre	-8.07723
▁mise	-8.08319
▁Ils	-8.0861
▁bon	-8.08794
▁avez	-8.08802
eau	-8.08953
▁quand	-8.10221
▁nombre	-8.10281
▁jamais	-8.10434
▁eu	-8.10785
▁Des	-8.11035
),	-8.11228
▁ils	-8.1127
um	-8.11296
▁Cette	-8.11788
di	-8.11899
▁question	-8.11998
ac	-8.12068
▁recherche	-8.12206
▁donc	-8.12441
▁système	-8.12616
▁base	-8.1276
Ã	-8.12833
▁f	-8.13041
▁nom	-8.1318
information	-8.13233
(	-8.1353
▁dis	-8.14314
I	-8.14529
com	-8.15384
▁politique	-8.15529
▁doivent	-8.15863
▁mesures	-8.16374
▁9	-8.16443
ine	-8.16748
▁chez	-8.1749
▁avons	-8.17529
▁toute	-8.17571
▁juste	-8.17626
▁afin	-8.1792
▁activités	-8.17966
▁pré	-8.18007
▁personne	-8.18491
▁trois	-8.18685
▁é	-8.18822
▁produits	-8.18829
ique	-8.1909
able	-8.19165
4	-8.19492
▁femmes	-8.19857
▁nos	-8.20047
et	-8.20256
V	-8.20494
▁gouvernement	-8.2059
▁Comité	-8.20876
▁quelque	-8.20908
aire	-8.20979
▁cet	-8.2102
▁°	-8.21182
▁O	-8.21403
aux	-8.21981
▁8	-8.22065
th	-8.22108
▁depuis	-8.22161
▁vue	-8.22411
id	-8.23136
▁questions	-8.23404
▁enfants	-8.23419
▁niveau	-8.23425
▁part	-8.23525
ol	-8.23727
ut	-8.23728
▁ton	-8.23778
▁présent	-8.24495
▁W	-8.24688
▁premier	-8.24794
▁matière	-8.25168
co	-8.25294
▁chaque	-8.25411
▁18	-8.2557
▁général	-8.25598
▁es	-8.25674
▁V	-8.26189
▁première	-8.26332
ité	-8.2638
▁vers	-8.26654
▁façon	-8.26916
▁km	-8.27195
]	-8.275
▁place	-8.27696
▁maintenant	-8.27892
ca	-8.28403
▁groupe	-8.28563
▁fin	-8.28709
▁européenne	-8.28827
▁déjà	-8.29079
me	-8.29297
man	-8.29298
▁êtes	-8.2954
ct	-8.29604
▁20	-8.30113
che	-8.30449
▁car	-8.30704
am	-8.30715
▁Comment	-8.30867
»	-8.31013
▁gestion	-8.31285
▁jusqu	-8.31497
▁15	-8.31783
▁paragraphe	-8.3211
▁vis	-8.32213
▁concernant	-8.32323
▁as	-8.3236
1	-8.3244
3	-8.3244
accord	-8.32567
▁12	-8.32724
▁Ne	-8.32769
▁grand	-8.32876
sse	-8.33081
▁contrôle	-8.33141
▁Pourquoi	-8.33143
00	-8.3325
▁décision	-8.33396
▁processus	-8.33559
▁prendre	-8.33601
▁moment	-8.33769
▁alors	-8.33978
www	-8.34503
▁pense	-8.35075
▁résultats	-8.35086
▁situation	-8.35447
ta	-8.35605
▁[	-8.35824
▁vu	-8.35856
▁pendant	-8.35873
▁Ma	-8.36182
min	-8.36291
▁savoir	-8.36308
▁règlement	-8.36371
ad	-8.3667
▁lieu	-8.36687
▁vos	-8.36997
w	-8.37046
▁raison	-8.37572
▁fais	-8.38213
nce	-8.38401
U	-8.38735
to	-8.39555
hui	-8.39803
▁Pas	-8.40068
▁vraiment	-8.40359
dé	-8.40505
ph	-8.40908
ex	-8.40951
qu	-8.4099
▁marché	-8.41677
▁Bien	-8.4186
▁mois	-8.42046
▁co	-8.42108
mo	-8.42153
im	-8.42361
▁Alors	-8.4248
▁nouveau	-8.42513
▁années	-8.4252
▁Ces	-8.42604
▁grande	-8.43117
om	-8.43184
▁beaucoup	-8.43619
tra	-8.43659
▁secteur	-8.44039
▁service	-8.44844
if	-8.44865
▁possible	-8.4501
eux	-8.45214
ab	-8.45377
É	-8.45413
▁programmes	-8.45473
ard	-8.45938
▁période	-8.46184
▁mesure	-8.46228
ig	-8.4639
▁Ch	-8.47249
▁r	-8.47554
▁cela	-8.47558
▁mieux	-8.47655
ier	-8.47668
▁nouvelle	-8.48023
ale	-8.48038
na	-8.4823
▁générale	-8.4849
▁11	-8.48916
▁formation	-8.49214
▁tant	-8.49508
▁Président	-8.49557
ic	-8.49589
▁v	-8.49645
ho	-8.49785
▁Source	-8.4979
▁économique	-8.49877
▁14	-8.5013
.1	-8.50545
▁ceux	-8.50964
▁13	-8.51005
▁devrait	-8.51036
aide	-8.51285
6	-8.51504
▁étaient	-8.5154
▁millions	-8.51635
autre	-8.51762
▁partir	-8.518
▁Tout	-8.52024
▁Mon	-8.52041
ins	-8.52397
▁30	-8.53033
▁Merci	-8.53278
▁con	-8.53674
ag	-8.53887
▁exemple	-8.54187
▁Comme	-8.54266
ère	-8.54833
▁manière	-8.55076
▁reste	-8.55083
▁seulement	-8.5575
▁prix	-8.5611
▁ville	-8.56165
▁Oh	-8.56263
▁pourrait	-8.56376
▁ci	-8.56644
▁dois	-8.56903
▁of	-8.57057
▁pro	-8.57114
▁protection	-8.57417
▁rôle	-8.57422
▁ressources	-8.57424
homme	-8.57494
Union	-8.57685
▁important	-8.57821
▁présente	-8.5785
▁personnel	-8.57932
▁parler	-8.57954
▁no	-8.58359
▁site	-8.58404
▁comment	-8.58635
▁pu	-8.58667
▁seul	-8.5871
rait	-8.58756
▁gens	-8.58774
lé	-8.58777
▁titre	-8.59285
▁loi	-8.59362
État	-8.59654
▁politiques	-8.59803
action	-8.59847
▁crois	-8.60078
▁mettre	-8.60122
▁public	-8.60201
▁mis	-8.60247
ô	-8.6061
▁Que	-8.60785
▁DE	-8.60841
pé	-8.60877
art	-8.6095
▁mal	-8.60952
ot	-8.61045
cr	-8.61243
▁taux	-8.61616
▁seront	-8.61635
gu	-8.61705
elles	-8.62076
ront	-8.6234
go	-8.62431
son	-8.62525
://	-8.6257
▁sûr	-8.62803
▁plusieurs	-8.62846
0	-8.62938
▁passé	-8.6296
▁17	-8.62995
▁jours	-8.63097
▁qualité	-8.63239
tre	-8.63463
▁Nations	-8.63722
▁maison	-8.6378
▁aller	-8.64115
▁lors	-8.64201
par	-8.64238
éri	-8.64256
▁pourquoi	-8.64278
▁donné	-8.64299
ia	-8.64333
eurs	-8.644
▁16	-8.64433
▁projets	-8.64539
▁compris	-8.64543
▁renseignements	-8.64879
▁Ca	-8.65021
ici	-8.65035
ton	-8.65169
tte	-8.65193
▁fonction	-8.65231
­	-8.65389
ions	-8.65441
▁parce	-8.65455
▁conditions	-8.65578
▁2006	-8.65614
ve	-8.65616
▁mort	-8.65763
▁trop	-8.65983
▁traitement	-8.6602
▁suite	-8.66046
od	-8.66082
▁ex	-8.66102
▁européen	-8.66203
▁sujet	-8.66251
pa	-8.66302
vi	-8.66422
▁mes	-8.66566
7	-8.66809
ille	-8.67025
▁production	-8.67128
ants	-8.672
▁serait	-8.67226
▁région	-8.67296
▁veut	-8.67413
▁http	-8.67834
▁pris	-8.68111
▁certains	-8.68215
be	-8.68261
da	-8.68517
▁risque	-8.68851
▁famille	-8.68859
ive	-8.68989
ux	-8.69062
lon	-8.69155
▁celui	-8.69247
ba	-8.69357
▁Dieu	-8.69481
▁vrai	-8.69633
▁problème	-8.6977
▁notamment	-8.69776
20	-8.69789
ma	-8.70308
je	-8.70313
▁cause	-8.7069
environnement	-8.70947
évaluation	-8.71008
lo	-8.71093
▁Mar	-8.71286
▁domaine	-8.71332
▁nouvelles	-8.71501
▁2004	-8.71569
né	-8.7162
▁pouvoir	-8.7166
ner	-8.71875
du	-8.719
▁ch	-8.72173
▁produit	-8.72276
▁trouver	-8.72313
ê	-8.72432
▁000	-8.72512
emploi	-8.72557
ction	-8.72801
▁2005	-8.73025
▁type	-8.73092
con	-8.73139
ge	-8.73206
pl	-8.73286
CE	-8.73311
10	-8.73326
▁quelques	-8.73388
▁décembre	-8.73786
▁internationale	-8.73833
▁résolution	-8.73869
▁0	-8.73948
end	-8.74016
▁juin	-8.74052
ni	-8.7408
mp	-8.74126
▁the	-8.7429
ris	-8.74576
air	-8.74609
▁ai	-8.74633
▁forme	-8.74671
urs	-8.74791
ly	-8.7483
▁Con	-8.74909
pi	-8.75141
▁dollars	-8.75201
▁femme	-8.75253
▁nécessaire	-8.75525
ure	-8.75861
up	-8.76269
▁société	-8.76491
▁pouvez	-8.7658
▁petit	-8.76705
vo	-8.76882
▁moyen	-8.77038
▁coup	-8.77083
▁25	-8.77133
▁Ro	-8.77151
▁sommes	-8.77153
▁2007	-8.77167
▁entreprises	-8.77552
▁$	-8.77927
utilisation	-8.78043
▁document	-8.78184
tique	-8.78338
per	-8.78625
▁effet	-8.78642
▁mère	-8.78677
▁Unies	-8.78881
▁particulier	-8.79172
org	-8.79414
▁année	-8.79419
_	-8.79472
mé	-8.79679
ub	-8.79922
▁père	-8.79982
K	-8.80003
▁ni	-8.80103
rie	-8.80335
ts	-8.80805
▁Loi	-8.80917
▁sens	-8.80963
ois	-8.81065
▁É	-8.81165
ten	-8.81171
▁Qui	-8.81236
ll	-8.81274
▁aujourd	-8.82453
▁trouve	-8.82524
▁publique	-8.82626
▁Vi	-8.82829
▁reçu	-8.82851
▁Allez	-8.82869
▁heures	-8.82957
▁session	-8.82973
ue	-8.83069
do	-8.83291
▁2003	-8.83611
▁liste	-8.83721
argent	-8.83854
toi	-8.84037
▁concerne	-8.84224
ed	-8.84348
▁Y	-8.84501
▁In	-8.84532
▁2002	-8.84617
ette	-8.84723
▁date	-8.85057
▁porte	-8.85062
and	-8.85285
AN	-8.85312
▁bonne	-8.85331
▁passe	-8.85335
avoir	-8.85417
▁déc	-8.85428
tion	-8.85487
pos	-8.85604
▁Co	-8.85728
isation	-8.85817
▁ligne	-8.85994
▁donner	-8.8605
▁population	-8.86209
▁Sa	-8.86401
▁valeur	-8.86592
W	-8.86627
os	-8.86628
iste	-8.86645
▁vol	-8.86652
▁donne	-8.86939
▁21	-8.87283
▁Dé	-8.87345
▁établi	-8.87354
ateur	-8.87404
pe	-8.8754
rai	-8.87799
use	-8.87953
▁Quand	-8.88135
aires	-8.88282
▁No	-8.88469
▁aide	-8.88572
cul	-8.88763
▁nationale	-8.88787
▁seule	-8.88815
▁quelqu	-8.88837
8	-8.88876
étais	-8.88888
ire	-8.89105
▁problèmes	-8.89187
lu	-8.89319
ide	-8.89398
▁dispositions	-8.89408
agit	-8.89576
ables	-8.89583
année	-8.89618
ordre	-8.89654
▁St	-8.8985
▁bo	-8.89891
avais	-8.90027
vis	-8.90055
▁di	-8.9006
ga	-8.904
ON	-8.90572
▁puis	-8.90668
▁mars	-8.90759
▁informations	-8.9089
▁dernier	-8.91059
tes	-8.91075
application	-8.91076
IN	-8.91162
▁font	-8.91175
bi	-8.91327
▁celle	-8.91659
▁page	-8.917
int	-8.91773
▁100	-8.92078
qui	-8.9223
Unis	-8.92243
▁transport	-8.92296
▁and	-8.92324
aime	-8.92387
▁national	-8.92477
▁2000	-8.92691
▁groupes	-8.92727
▁aider	-8.92795
▁début	-8.92885
▁an	-8.92942
examen	-8.92975
même	-8.93019
▁homme	-8.93189
après	-8.93233
Assemblée	-8.93255
▁Parlement	-8.93286
▁long	-8.93778
▁tard	-8.93784
▁Mme	-8.93878
▁eux	-8.9389
ry	-8.93898
va	-8.94052
all	-8.94151
▁demandé	-8.94397
".	-8.94671
▁22	-8.94831
UE	-8.95064
▁travaux	-8.95163
▁financement	-8.95163
▁Cour	-8.95352
po	-8.95415
▁po	-8.95511
▁passer	-8.95686
▁mai	-8.95723
▁terme	-8.95747
▁parle	-8.95872
▁inter	-8.95921
▁quatre	-8.95939
abord	-8.96001
▁per	-8.96241
▁Où	-8.96327
▁laquelle	-8.96328
▁ayant	-8.96362
ienne	-8.96463
▁...	-8.96467
ES	-8.96499
▁Al	-8.96502
our	-8.96654
▁international	-8.96832
▁24	-8.97062
▁Monsieur	-8.97109
▁nouveaux	-8.97184
st	-8.97246
IS	-8.97351
iv	-8.97401
nd	-8.97446
▁texte	-8.97503
▁voie	-8.97512
▁soient	-8.97541
▁soutien	-8.9764
ha	-8.97687
lement	-8.9773
▁2008	-8.98324
▁oeuvre	-8.9864
▁montant	-8.98741
▁(1)	-8.98786
▁31	-8.98969
▁hommes	-8.99082
ap	-8.99084
▁Article	-8.99177
▁offre	-8.99274
▁ministre	-8.99296
è	-8.9947
mer	-8.99477
▁juillet	-8.99495
▁relatives	-8.99622
ché	-8.99631
ite	-8.99723
12	-8.99769
▁objectifs	-8.99823
▁devant	-8.99882
tri	-9.00017
isme	-9.0005
▁permet	-9.00169
▁aucun	-9.00189
▁coopération	-9.00315
▁cinq	-9.00468
▁directive	-9.00755
tt	-9.00866
hi	-9.00945
▁sein	-9.01
▁Cela	-9.01044
▁haut	-9.01609
ang	-9.01611
▁parties	-9.01618
ke	-9.01634
mb	-9.0177
ER	-9.01822
▁dernière	-9.01947
▁jeunes	-9.02063
▁chef	-9.02355
▁soir	-9.02495
▁lorsque	-9.02936
oc	-9.0303
▁certaines	-9.03368
entre	-9.03582
▁Groupe	-9.03602
▁septembre	-9.0362
▁documents	-9.03642
▁gr	-9.03651
ow	-9.03752
▁vertu	-9.04061
▁position	-9.04106
gi	-9.04146
▁fille	-9.04204
▁aucune	-9.04635
teur	-9.04639
ensemble	-9.04777
▁voiture	-9.04887
▁œuvre	-9.04904
ateurs	-9.05101
▁–	-9.05174
▁Bo	-9.05177
elon	-9.05217
▁près	-9.05338
ière	-9.05405
voir	-9.0559
▁respect	-9.05664
J	-9.0568
ler	-9.05694
▁police	-9.05721
▁Convention	-9.05724
▁vois	-9.05846
▁dépenses	-9.05852
▁elles	-9.05921
▁commun	-9.0601
▁semble	-9.06151
▁sociale	-9.06449
entreprise	-9.06515
19	-9.06584
no	-9.06898
près	-9.07788
▁Programme	-9.07889
activité	-9.07895
▁nombreux	-9.0793
▁but	-9.08063
11	-9.08098
▁2001	-9.08189
▁président	-9.08229
▁rapports	-9.08256
01	-9.08264
iques	-9.08397
▁sou	-9.0847
ec	-9.08516
▁vas	-9.08547
▁membre	-9.08571
▁ca	-9.08837
▁novembre	-9.09207
▁connais	-9.09237
▁choses	-9.09257
▁tête	-9.09418
▁23	-9.09434
▁outre	-9.09524
▁parti	-9.09552
▁Z	-9.09599
ger	-9.09631
▁nuit	-9.09653
ante	-9.09662
▁Bon	-9.09737
euse	-9.09765
▁semaine	-9.09931
.2	-9.09934
▁fonds	-9.10203
â	-9.10241
▁suivi	-9.10291
▁régime	-9.10295
▁Pro	-9.10435
▁Se	-9.10458
▁accord	-9.1046
▁devraient	-9.10549
ième	-9.10677
▁janvier	-9.10997
."	-9.11199
économie	-9.11449
▁Avec	-9.11449
▁paix	-9.1145
out	-9.11564
▁—	-9.11602
▁fond	-9.12107
▁Rapport	-9.1233
bo	-9.12415
▁affaires	-9.12606
▁propre	-9.1274
▁Car	-9.12791
▁éléments	-9.12816
énergie	-9.12819
▁appel	-9.12883
▁Est	-9.12922
▁note	-9.12945
▁canadien	-9.13169
▁fils	-9.13243
▁main	-9.13296
▁besoins	-9.13552
▁Du	-9.13603
ations	-9.13771
▁direction	-9.13847
▁total	-9.13868
▁to	-9.13883
em	-9.13926
mm	-9.14062
éducation	-9.14208
▁trouvé	-9.14293
▁octobre	-9.14365
▁27	-9.14523
▁propos	-9.14547
industrie	-9.14613
ord	-9.14725
▁Après	-9.14803
▁dû	-9.14827
ru	-9.15043
▁procédure	-9.15144
▁difficile	-9.15145
▁U	-9.15338
iens	-9.15411
ron	-9.15452
▁sol	-9.15479
▁grâce	-9.15616
▁participation	-9.15624
▁canadienne	-9.15672
▁création	-9.1568
▁ensemble	-9.15718
▁étant	-9.15727
éli	-9.15735
der	-9.15769
▁souvent	-9.16099
conformément	-9.16339
▁aurait	-9.16485
▁meilleure	-9.16497
▁permis	-9.16565
▁Li	-9.16615
▁milieu	-9.16627
▁environ	-9.16629
▁entendu	-9.16644
▁fer	-9.16644
▁réunion	-9.16677
▁charge	-9.16691
9	-9.16842
pro	-9.16862
▁travers	-9.17045
land	-9.17051
▁oui	-9.17152
▁avaient	-9.17166
▁al	-9.17422
15	-9.17499
°	-9.17668
onne	-9.17805
gue	-9.17976
AC	-9.17976
▁budget	-9.18009
ç	-9.18029
▁culture	-9.18162
▁revenu	-9.18193
î	-9.18371
▁50	-9.18422
▁faites	-9.18484
istes	-9.18492
▁numéro	-9.18494
▁preuve	-9.18494
▁organismes	-9.18581
avez	-9.1875
port	-9.18755
▁mari	-9.18796
igne	-9.18822
ration	-9.18949
▁plupart	-9.18983
▁déclaration	-9.19129
accès	-9.19156
ki	-9.19281
▁prêt	-9.19336
tro	-9.19392
ise	-9.19433
▁Ministère	-9.19472
▁poste	-9.19561
des	-9.19613
▁pratique	-9.19621
▁Sur	-9.19649
Europe	-9.19656
▁mission	-9.19746
▁petite	-9.19793
▁genre	-9.19967
appui	-9.19975
▁spécial	-9.20092
▁coûts	-9.20261
j	-9.20353
ative	-9.20359
▁côté	-9.2046
Y	-9.20656
▁celles	-9.20797
▁aura	-9.2082
▁>	-9.20864
▁(1	-9.20939
▁Ba	-9.21002
pri	-9.21008
▁Me	-9.21074
▁coût	-9.21168
rons	-9.2125
03	-9.21281
▁quel	-9.21336
jo	-9.21449
▁croissance	-9.2146
▁Nord	-9.21506
▁frais	-9.21518
▁Ou	-9.21533
ali	-9.2162
▁traité	-9.21632
objet	-9.21669
▁port	-9.21764
ay	-9.21831
▁for	-9.2191
▁Communauté	-9.2196
ist	-9.21971
▁débat	-9.22001
▁régions	-9.22136
ana	-9.2217
▁communication	-9.22204
▁pr	-9.22265
cu	-9.22448
Organisation	-9.22465
▁guerre	-9.22465
▁pêche	-9.22465
▁contact	-9.22465
▁technique	-9.22721
étude	-9.22801
iez	-9.22911
▁voulez	-9.22973
enseignement	-9.23001
▁lutte	-9.23018
uv	-9.23026
▁rend	-9.23088
▁organisations	-9.23257
iers	-9.23289
▁série	-9.23306
non	-9.23448
▁avril	-9.23483
▁social	-9.235
fr	-9.23619
▁mondiale	-9.23669
▁efforts	-9.24012
▁Do	-9.24043
▁terre	-9.24046
▁présenté	-9.24077
▁contrat	-9.24119
ét	-9.2419
▁assez	-9.24357
▁visite	-9.24374
▁bas	-9.24513
▁X	-9.24544
▁sait	-9.24548
res	-9.24562
▁chance	-9.24571
▁vote	-9.24576
▁systèmes	-9.24735
▁i	-9.24762
▁tenu	-9.24799
▁pi	-9.24927
▁fini	-9.25006
▁faible	-9.25035
▁comité	-9.25064
▁fort	-9.25114
nous	-9.25161
▁moyenne	-9.25206
▁communautaire	-9.25383
▁proposition	-9.25387
OM	-9.25417
lutôt	-9.2555
▁rester	-9.2569
▁sorte	-9.25755
▁communauté	-9.25922
▁fournir	-9.25999
IC	-9.26085
▁tour	-9.26131
▁Ra	-9.26423
▁1999	-9.26461
▁face	-9.26464
ate	-9.2651
▁minutes	-9.266
▁devons	-9.26613
50	-9.26695
éré	-9.26759
▁trans	-9.26823
EN	-9.26942
▁écrit	-9.27054
▁joue	-9.27077
RE	-9.27135
▁normes	-9.27275
▁différentes	-9.27334
ka	-9.27351
ong	-9.27424
▁section	-9.27437
aï	-9.27439
▁utiliser	-9.27453
ib	-9.27559
▁suivant	-9.27581
▁voyage	-9.27645
▁points	-9.2765
iff	-9.27762
▁sang	-9.2786
men	-9.27878
▁deuxième	-9.27971
▁attend	-9.27991
▁choix	-9.28196
▁Bureau	-9.2825
ui	-9.28433
image	-9.28612
▁existe	-9.28702
▁livre	-9.28738
▁durable	-9.28776
▁risques	-9.28792
▁Tous	-9.28849
US	-9.28894
▁Dr	-9.28968
eu	-9.29022
exercice	-9.29106
gin	-9.29132
▁28	-9.29209
▁réseau	-9.29235
▁manque	-9.29277
▁France	-9.29321
▁moyens	-9.29402
.3	-9.29418
▁Ex	-9.29435
val	-9.2952
▁travailler	-9.29774
hy	-9.29779
▁venir	-9.29883
▁comprendre	-9.2993
▁II	-9.29996
04	-9.30297
▁vigueur	-9.30364
▁mandat	-9.30364
origine	-9.30368
▁commerce	-9.3037
cl	-9.30395
▁1.	-9.30462
▁vient	-9.30564
▁suit	-9.30645
▁26	-9.30686
▁études	-9.30794
▁fins	-9.308
▁zone	-9.30923
▁parents	-9.3106
13	-9.31261
▁cré	-9.31264
▁centre	-9.31267
▁indiqué	-9.3139
▁autorités	-9.31501
▁laisser	-9.31566
br	-9.31666
▁avis	-9.31757
ttes	-9.31892
AR	-9.31937
▁voulais	-9.32021
▁Plus	-9.32026
assurer	-9.32069
vent	-9.32202
▁Po	-9.32211
▁utilisé	-9.32267
30	-9.32326
tin	-9.32423
ATION	-9.3252
▁réduction	-9.32596
▁règles	-9.32597
▁Dis	-9.32671
▁Ta	-9.32731
▁actuellement	-9.32735
▁rendre	-9.32774
▁Europe	-9.32936
intérêt	-9.33033
▁référence	-9.33142
▁truc	-9.33249
io	-9.33298
▁nature	-9.33377
emp	-9.33496
▁Web	-9.33708
ose	-9.33767
▁quelle	-9.33816
▁réponse	-9.33818
▁télé	-9.33967
▁marque	-9.34003
▁différents	-9.34154
nel	-9.34233
▁Secrétaire	-9.34275
▁peuple	-9.34281
▁approche	-9.34419
▁bi	-9.34441
rais	-9.345
▁fou	-9.34663
ori	-9.34671
ême	-9.34714
▁médecin	-9.34846
▁certain	-9.35023
▁;	-9.35089
enfant	-9.35376
bu	-9.35393
▁Mi	-9.35399
▁laisse	-9.35423
▁corps	-9.35424
▁Son	-9.3546
▁train	-9.35488
▁*	-9.35561
▁langue	-9.3559
▁cou	-9.35637
vé	-9.35832
▁An	-9.35919
▁vérification	-9.35999
▁Na	-9.36095
oli	-9.36119
▁participants	-9.36158
X	-9.36195
▁».	-9.36236
▁employés	-9.36259
▁Ã	-9.36275
ix	-9.36428
▁Ar	-9.36582
▁réserve	-9.36582
exploitation	-9.36597
ud	-9.36633
02	-9.36695
▁permettre	-9.36744
ien	-9.36755
▁nécessaires	-9.36762
▁capacité	-9.36787
▁changements	-9.36788
▁Mo	-9.36899
▁appelé	-9.36953
▁commune	-9.371
▁bureau	-9.37122
aine	-9.37139
▁chambre	-9.37165
▁durée	-9.37231
▁fut	-9.37383
▁pourraient	-9.3744
ven	-9.37446
nelle	-9.37467
fi	-9.37472
▁savez	-9.37555
▁prochaine	-9.37722
▁février	-9.37845
▁République	-9.37867
▁Selon	-9.37949
AT	-9.37991
aurais	-9.38008
▁ami	-9.38051
▁code	-9.38092
oire	-9.38139
▁rec	-9.38174
▁domaines	-9.38247
▁imp	-9.38247
AL	-9.38262
▁peur	-9.38315
▁The	-9.38325
administration	-9.38338
▁progrès	-9.38345
▁privé	-9.38408
ible	-9.38433
ére	-9.38513
née	-9.38786
assurance	-9.38941
▁état	-9.38952
▁New	-9.39011
▁conférence	-9.39034
▁app	-9.39216
▁simple	-9.39361
▁Man	-9.39387
▁lorsqu	-9.39411
▁matériel	-9.39539
▁message	-9.39551
gn	-9.39665
OR	-9.39684
▁Br	-9.39753
ult	-9.39846
▁déclaré	-9.39868
▁continuer	-9.3989
▁prise	-9.39942
ari	-9.39958
▁choisi	-9.39992
he	-9.39993
▁Ré	-9.40023
▁Ka	-9.40069
élaboration	-9.40142
▁tes	-9.40173
ach	-9.40332
rez	-9.40341
▁Ha	-9.40399
tant	-9.40416
▁1,	-9.40429
▁obtenir	-9.40458
▁loin	-9.40574
▁structure	-9.40636
▁Quel	-9.4064
▁gars	-9.40804
appelle	-9.40867
▁rendu	-9.40896
▁justice	-9.40931
▁six	-9.40996
▁partenaires	-9.41004
▁comprend	-9.41012
▁financière	-9.41108
▁libre	-9.41362
avis	-9.41367
▁anti	-9.41372
enquête	-9.41375
dessus	-9.41405
heure	-9.4145
ques	-9.41538
▁rep	-9.41546
CI	-9.41588
avenir	-9.41677
▁ministère	-9.41741
ade	-9.41781
état	-9.4189
▁tuer	-9.41939
▁séance	-9.42005
▁Ouais	-9.42025
nes	-9.42227
▁Centre	-9.42428
▁évaluation	-9.42527
organisation	-9.42635
▁effets	-9.42668
uel	-9.42781
▁relative	-9.42834
▁Internet	-9.42857
▁plein	-9.42858
mar	-9.43012
iser	-9.43041
ème	-9.43116
▁force	-9.43152
▁interne	-9.43194
▁liberté	-9.43209
▁allez	-9.43266
analyse	-9.4329
ole	-9.43335
ans	-9.43371
▁stratégie	-9.43664
▁application	-9.43729
pr	-9.4378
▁délégation	-9.43834
▁violence	-9.43835
▁commission	-9.43837
▁demander	-9.43843
ies	-9.4387
▁soins	-9.44051
▁sortir	-9.44206
alité	-9.44241
tal	-9.44246
▁créé	-9.4427
▁demandes	-9.44314
ages	-9.44315
▁faveur	-9.44463
▁classe	-9.4447
▁répondre	-9.44623
▁29	-9.44624
▁davantage	-9.44694
▁yeux	-9.44717
ales	-9.44753
AS	-9.44807
ame	-9.4481
▁recommandations	-9.4481
▁prises	-9.44867
▁or	-9.44939
▁mot	-9.44983
▁fichier	-9.45096
établissement	-9.45113
▁confiance	-9.45125
dition	-9.45161
ès	-9.45376
▁relations	-9.45503
▁décisions	-9.45594
▁large	-9.45619
▁analyse	-9.45651
by	-9.45685
▁réduire	-9.45733
Votre	-9.4574
▁champ	-9.45748
▁doute	-9.45885
▁perdu	-9.4605
▁déterminer	-9.46101
▁prend	-9.46157
▁/	-9.46247
▁représentant	-9.46286
venu	-9.46287
▁2010	-9.46302
▁unique	-9.46373
▁assurer	-9.46402
▁version	-9.46419
▁multi	-9.4647
▁suivants	-9.46496
cher	-9.46784
issement	-9.46813
▁fi	-9.46821
▁importante	-9.46837
▁arrivé	-9.46939
▁responsable	-9.46953
vin	-9.46996
▁plaît	-9.47019
▁délai	-9.47024
▁vite	-9.47031
▁mé	-9.47227
▁route	-9.47239
mon	-9.47345
▁ET	-9.47498
entrée	-9.47529
▁gros	-9.47545
▁fourni	-9.47546
appel	-9.47564
▁Com	-9.47615
▁principe	-9.47625
▁construction	-9.47669
▁super	-9.47686
▁matin	-9.47746
▁vont	-9.47782
▁mode	-9.47814
importance	-9.47834
▁ensuite	-9.47839
▁Sh	-9.47865
ification	-9.47889
▁su	-9.48008
▁Th	-9.48073
▁feu	-9.48095
▁juge	-9.48162
oy	-9.4822
▁Ga	-9.48297
▁modèle	-9.483
naire	-9.4831
▁stratégique	-9.48322
intention	-9.48324
▁conseil	-9.48329
avance	-9.48382
▁durant	-9.48423
ff	-9.48475
can	-9.48517
▁août	-9.48521
ind	-9.48634
▁termes	-9.4865
▁anglais	-9.48664
▁retour	-9.48766
aider	-9.48872
▁Su	-9.48883
▁contenu	-9.4898
▁2009	-9.49126
▁lit	-9.49434
▁He	-9.4947
▁Gouvernement	-9.49643
▁surveillance	-9.49651
▁grave	-9.49653
▁jouer	-9.49656
▁marche	-9.49674
▁améliorer	-9.49751
▁clients	-9.49886
▁continue	-9.50141
▁efficace	-9.50169
▁endroit	-9.50291
▁Toutefois	-9.50309
▁téléphone	-9.50313
▁_	-9.50345
▁Date	-9.50454
▁cent	-9.50505
CEE	-9.50645
▁pied	-9.51002
équipe	-9.51025
og	-9.51183
▁techniques	-9.51315
là	-9.51325
▁équipe	-9.51333
▁mondial	-9.51397
nement	-9.51569
▁Maintenant	-9.51656
▁Première	-9.51656
Agence	-9.51657
▁longtemps	-9.51658
▁Parce	-9.5168
▁Règlement	-9.51685
▁institutions	-9.51691
▁viens	-9.51704
▁sé	-9.51711
échelle	-9.51727
▁représentants	-9.51749
fa	-9.51975
ONU	-9.51988
▁arrive	-9.51993
ous	-9.5204
▁tel	-9.52065
▁pratiques	-9.52131
3)	-9.52131
▁coll	-9.52135
▁vente	-9.52197
▁cons	-9.52252
▁défense	-9.52337
don	-9.52339
▁Donc	-9.52341
▁lettre	-9.52347
16	-9.52475
ieux	-9.5263
▁bois	-9.52707
▁suivantes	-9.52767
▁futur	-9.52889
▁mer	-9.5295
▁2011	-9.52974
▁tableau	-9.53007
efficacité	-9.53021
▁chemin	-9.53023
▁ailleurs	-9.53069
ip	-9.53083
particulièrement	-9.53127
tor	-9.53178
annexe	-9.53297
ica	-9.53399
▁filles	-9.53639
tation	-9.53664
nis	-9.53702
▁40	-9.53716
▁Salut	-9.53731
▁dés	-9.53807
form	-9.5383
▁actuelle	-9.53892
égard	-9.54002
▁travaille	-9.54195
ja	-9.54223
▁exige	-9.54259
lin	-9.54305
▁adopté	-9.54394
▁Cependant	-9.54405
▁Depuis	-9.54405
▁offert	-9.54406
▁recours	-9.5441
exécution	-9.54435
▁divers	-9.54466
▁bord	-9.54506
/2	-9.54559
app	-9.54589
▁responsabilité	-9.54594
▁commence	-9.54616
▁renforcer	-9.54626
▁solution	-9.5478
▁répond	-9.54834
▁DES	-9.54938
▁publié	-9.55051
▁exigences	-9.55105
▁signe	-9.55131
▁Saint	-9.5514
▁opérations	-9.55158
▁idée	-9.55193
/1	-9.55257
▁gaz	-9.55374
ines	-9.5546
25	-9.55707
nal	-9.55724
▁conséquent	-9.55809
▁quantité	-9.55894
▁Va	-9.56041
▁condition	-9.56071
▁photo	-9.56074
▁Ve	-9.56162
▁défini	-9.56179
ng	-9.56197
yn	-9.56219
▁fil	-9.56256
enne	-9.56381
▁constitue	-9.5639
▁Canadiens	-9.56416
dire	-9.56493
▁peine	-9.56526
▁réforme	-9.56545
▁salle	-9.56625
rent	-9.56657
car	-9.56699
▁propositions	-9.5675
▁disposition	-9.56799
école	-9.56846
▁présenter	-9.56856
▁meilleur	-9.56874
▁Ho	-9.56887
ST	-9.57064
▁propriété	-9.57232
▁terrain	-9.57233
▁Bonjour	-9.57237
▁frère	-9.57252
eff	-9.57342
ern	-9.57361
met	-9.57374
ologie	-9.57389
▁enfant	-9.57497
▁civile	-9.5755
▁dès	-9.57735
▁Di	-9.57829
wa	-9.57881
▁nombreuses	-9.57955
▁conforme	-9.57967
tif	-9.57973
▁consommation	-9.57981
égalité	-9.57986
▁sub	-9.57987
▁cour	-9.58077
▁internationales	-9.5825
ak	-9.58384
cha	-9.58386
▁proposé	-9.58412
▁dernières	-9.58667
▁Quoi	-9.58691
▁crise	-9.58732
▁3.	-9.58776
▁LA	-9.58789
▁chercher	-9.58809
▁radio	-9.58849
▁figure	-9.58868
▁articles	-9.5892
▁Hé	-9.59274
▁source	-9.59378
▁principaux	-9.59406
espace	-9.59411
▁tels	-9.59418
▁examiné	-9.59419
▁tenir	-9.59435
▁journée	-9.59456
▁Quelle	-9.59492
offre	-9.59512
▁Gu	-9.59649
▁obtenu	-9.59729
▁principal	-9.59752
▁test	-9.59763
",	-9.60098
▁législation	-9.60142
ssez	-9.60144
▁trait	-9.60145
DI	-9.60223
▁directement	-9.60249
▁supérieur	-9.60255
▁Peut	-9.60272
▁telle	-9.60491
-1	-9.60527
▁possibilité	-9.60544
mes	-9.60592
▁rapide	-9.60703
▁actuel	-9.60774
▁amis	-9.60802
été	-9.60804
chi	-9.60833
▁potentiel	-9.60882
▁Fonds	-9.60883
Amérique	-9.60883
▁garde	-9.60959
▁secteurs	-9.61023
17	-9.61036
▁cor	-9.61043
▁niveaux	-9.61055
▁Hu	-9.61077
▁pression	-9.61154
▁local	-9.61303
▁égard	-9.61315
histoire	-9.6133
▁Ni	-9.61389
▁lequel	-9.61391
we	-9.61398
▁examen	-9.61435
▁»,	-9.61436
▁conclu	-9.61454
har	-9.61629
▁utile	-9.61633
▁Notre	-9.61666
▁crime	-9.61701
han	-9.61732
ives	-9.61758
▁directeur	-9.61841
tic	-9.61847
DE	-9.61941
▁Sud	-9.61999
intérieur	-9.62074
essai	-9.62081
ran	-9.62084
▁types	-9.62126
▁confi	-9.62344
intervention	-9.62505
*	-9.62512
gan	-9.62527
▁Ju	-9.62562
▁économiques	-9.62706
▁marchés	-9.62776
▁créer	-9.62786
▁ad	-9.62799
ble	-9.62855
▁technologie	-9.62869
▁crédit	-9.62878
ssent	-9.62918
voy	-9.62938
▁disponibles	-9.62941
▁changement	-9.63033
ric	-9.63084
van	-9.63094
▁seconde	-9.63098
▁partenariat	-9.63138
▁électronique	-9.63139
▁belle	-9.63246
dit	-9.63254
ano	-9.63312
ture	-9.63327
▁fr	-9.63577
dy	-9.63618
▁victimes	-9.63693
▁réussi	-9.63734
▁représente	-9.63742
nn	-9.6379
▁centrale	-9.63846
▁Conférence	-9.63901
▁réalisation	-9.63971
▁annuel	-9.63984
09	-9.64062
▁CE	-9.64097
59	-9.64106
▁autant	-9.64359
▁Or	-9.64393
ssant	-9.6443
▁Moi	-9.64493
▁fa	-9.64508
▁Personne	-9.64671
▁nationaux	-9.64672
▁1998	-9.64712
05	-9.64746
▁fonctionnement	-9.6478
Le	-9.64797
▁défi	-9.64849
▁rapidement	-9.64857
▁État	-9.64869
avait	-9.64912
▁armes	-9.64956
▁courant	-9.64987
isé	-9.65355
opération	-9.65364
▁présence	-9.65446
▁convient	-9.65448
▁ferme	-9.65461
ange	-9.6555
▁élevé	-9.65808
▁vit	-9.65906
ain	-9.65946
▁essentiel	-9.65955
xi	-9.66004
amp	-9.66031
▁contribution	-9.66061
çon	-9.66173
▁enquête	-9.66206
▁promotion	-9.66227
▁marchandises	-9.66227
▁voudrais	-9.66236
▁2012	-9.66276
▁sexe	-9.66312
▁ga	-9.66345
▁propres	-9.66363
08	-9.66486
06	-9.66496
▁intérieur	-9.66547
▁limite	-9.66578
▁(2)	-9.66614
ah	-9.66705
arme	-9.66798
▁Fais	-9.66801
▁juridique	-9.66868
▁rue	-9.6689
▁film	-9.66914
dessous	-9.66927
18	-9.66954
▁campagne	-9.67015
▁tendance	-9.67015
uis	-9.67027
▁décidé	-9.67053
▁Enfin	-9.67106
▁facteurs	-9.67205
ât	-9.67222
▁montre	-9.67228
▁quant	-9.67339
▁parc	-9.67473
aff	-9.67502
ug	-9.67528
nie	-9.67536
BAR	-9.67617
▁contexte	-9.67808
▁physique	-9.6782
▁devrais	-9.67839
▁2.	-9.67844
▁sent	-9.67874
98	-9.67878
fin	-9.6791
▁tri	-9.67977
▁atteint	-9.68011
▁Ah	-9.68033
ami	-9.68082
espère	-9.68161
▁Ad	-9.68299
ète	-9.68302
▁langues	-9.68379
ane	-9.68397
▁publication	-9.68404
ich	-9.68543
▁priorités	-9.68574
▁critères	-9.68589
urgence	-9.68608
assistance	-9.68609
antes	-9.68612
▁prévention	-9.6862
▁action	-9.68658
▁patients	-9.68665
▁So	-9.6871
ju	-9.6878
▁surtout	-9.68825
▁jeu	-9.68835
ités	-9.68986
ors	-9.69015
▁erreur	-9.6909
21	-9.69203
».	-9.69205
atif	-9.69207
▁mec	-9.69321
▁consiste	-9.6933
▁maladie	-9.69347
tage	-9.69353
▁licence	-9.69415
▁engagé	-9.69416
▁planification	-9.69454
▁tiers	-9.69561
▁venu	-9.69583
40	-9.69632
▁importants	-9.69731
ati	-9.69984
▁mou	-9.69995
éra	-9.70056
occasion	-9.70065
▁autochtones	-9.70096
Q	-9.70132
▁succès	-9.7023
▁envoyé	-9.70243
▁servir	-9.70307
▁discrimination	-9.70429
▁attention	-9.70477
ote	-9.70505
61	-9.70581
za	-9.70604
uff	-9.70633
tar	-9.70669
▁facile	-9.70869
adresse	-9.70983
tiques	-9.70986
▁met	-9.71006
▁compagnie	-9.71047
▁reconnu	-9.71047
▁Très	-9.71048
▁convention	-9.71056
▁1996	-9.71084
49	-9.71098
▁rendement	-9.71108
▁Plan	-9.71135
uc	-9.71142
asse	-9.71142
▁carte	-9.71192
▁fédéral	-9.71335
▁suivante	-9.71384
inter	-9.71598
inc	-9.71655
aille	-9.71671
expérience	-9.71739
▁dix	-9.71799
▁dirige	-9.71875
IT	-9.71882
▁méthode	-9.7189
▁devait	-9.71904
▁Fa	-9.71966
▁ferai	-9.72026
tions	-9.72164
▁devez	-9.7218
▁Jo	-9.7223
▁autour	-9.72276
▁connu	-9.72345
bas	-9.72393
▁réalisé	-9.72404
▁habit	-9.72411
▁change	-9.72432
▁présentation	-9.72466
ell	-9.7248
▁fo	-9.72488
investissement	-9.72663
▁officiel	-9.72684
▁zones	-9.72695
▁caractéristique	-9.72707
▁médias	-9.7276
▁w	-9.72798
▁troisième	-9.72981
az	-9.73145
▁comptes	-9.73211
▁compétences	-9.73224
▁grands	-9.73242
▁faisant	-9.7335
tour	-9.73501
▁phase	-9.73549
▁all	-9.73559
ath	-9.73563
▁compar	-9.73611
▁consultation	-9.73621
lle	-9.73639
14	-9.73656
▁rencontre	-9.7367
▁mariage	-9.73675
▁Ok	-9.7379
▁Be	-9.73849
▁taille	-9.7385
▁histoire	-9.73884
▁considéré	-9.7399
UR	-9.74122
pect	-9.7418
▁article	-9.74187
▁naturel	-9.7419
net	-9.74226
▁promouvoir	-9.74395
▁réglementation	-9.74395
▁garçon	-9.74395
▁Voilà	-9.74397
▁1995	-9.74432
▁catégorie	-9.74497
▁post	-9.74506
▁parlé	-9.74574
mat	-9.74675
attend	-9.74709
▁chargé	-9.74739
isée	-9.7475
▁station	-9.74797
▁bar	-9.74829
erie	-9.74847
▁dépend	-9.74857
▁sud	-9.74959
▁financiers	-9.7497
▁prêts	-9.7504
57	-9.75042
▁différent	-9.75102
bat	-9.75135
▁clair	-9.75156
▁longue	-9.75181
ancien	-9.75194
▁nationales	-9.75241
Office	-9.7525
▁enregistré	-9.7525
▁lumière	-9.7525
▁Etats	-9.75313
▁expérience	-9.75389
▁propose	-9.75425
▁statut	-9.7545
▁so	-9.75503
▁simplement	-9.75507
iti	-9.75512
▁regarde	-9.75527
▁plans	-9.75536
ène	-9.75567
▁presse	-9.7557
▁supplémentaires	-9.75607
OU	-9.75609
▁diverses	-9.75662
nant	-9.75712
▁participer	-9.75764
▁Pré	-9.75779
▁capacités	-9.75806
col	-9.7594
Ontario	-9.76045
▁cherche	-9.76065
▁prévu	-9.76072
âge	-9.76079
IL	-9.76111
▁fera	-9.76111
▁commencé	-9.76112
▁micro	-9.76113
▁progress	-9.7612
▁émissions	-9.76161
dis	-9.76307
▁valeurs	-9.76374
évolution	-9.76383
44	-9.76389
▁court	-9.76405
2)	-9.76467
adoption	-9.76537
▁sept	-9.76567
▁modifications	-9.76578
▁perte	-9.76601
▁vise	-9.76661
applique	-9.76662
CR	-9.76671
SE	-9.76852
log	-9.76867
▁utilisés	-9.76956
▁internationaux	-9.76981
▁commande	-9.76983
▁citoyens	-9.76991
▁volume	-9.76998
▁Grand	-9.77025
▁principes	-9.77042
▁initiatives	-9.77078
▁Har	-9.77105
07	-9.77154
acte	-9.77156
ifié	-9.77206
▁lignes	-9.77384
▁entreprise	-9.77424
▁regard	-9.77469
LE	-9.7749
RI	-9.77605
▁demain	-9.77608
0%	-9.77814
AM	-9.77819
▁signifie	-9.77849
▁objectif	-9.77849
▁majorité	-9.77859
▁collaboration	-9.77895
AP	-9.77917
▁sort	-9.77996
▁territoire	-9.78083
▁Rien	-9.78085
6)	-9.78085
▁portant	-9.78222
▁disponible	-9.7824
▁Go	-9.78244
omb	-9.78637
importe	-9.78729
▁menace	-9.78744
▁décrit	-9.7875
▁fête	-9.78813
ov	-9.78824
▁publics	-9.78827
▁vivre	-9.78866
▁dossier	-9.79004
▁camp	-9.79015
▁possibilités	-9.7915
▁sources	-9.79213
èrent	-9.79214
ck	-9.79288
CT	-9.79324
60	-9.7941
▁calcul	-9.79472
resse	-9.79495
▁Eh	-9.79537
ley	-9.79537
▁allé	-9.79561
▁=	-9.79613
▁méthodes	-9.79619
haque	-9.7962
);	-9.79634
▁monsieur	-9.79636
▁transfert	-9.79636
▁toutefois	-9.79636
▁importe	-9.79652
▁estime	-9.79672
améliorer	-9.79675
▁définition	-9.79695
aimerais	-9.79719
lli	-9.79764
ume	-9.79818
viendra	-9.79889
▁professionnelle	-9.79921
▁financier	-9.79929
▁semaines	-9.79973
era	-9.80086
ani	-9.80142
anne	-9.80213
▁avantages	-9.80246
gar	-9.80274
▁k	-9.80305
pu	-9.80323
▁telles	-9.80408
titude	-9.80509
absence	-9.80537
▁protéger	-9.80537
▁sociaux	-9.80537
▁cependant	-9.80537
▁presque	-9.80538
ty	-9.80538
=	-9.80546
▁approuvé	-9.80553
▁permettant	-9.80559
▁collectivités	-9.80725
avant	-9.80775
▁Ton	-9.80782
ber	-9.80892
▁relation	-9.8091
leur	-9.80922
▁Lorsque	-9.80963
▁vivant	-9.80989
▁haute	-9.81023
cho	-9.81061
▁liées	-9.81078
ave	-9.81094
▁accès	-9.8113
▁JO	-9.81131
▁prévues	-9.81143
▁sites	-9.81152
▁français	-9.81169
▁noir	-9.81195
▁étude	-9.81198
Uni	-9.81212
▁ét	-9.8127
▁particulière	-9.81306
▁Puis	-9.81331
▁60	-9.81437
▁caractère	-9.81446
▁cœur	-9.81446
▁banque	-9.81447
▁procédures	-9.81448
▁pensé	-9.8145
▁travailleurs	-9.81471
▁proche	-9.81548
ina	-9.81577
▁chacun	-9.81582
▁occasion	-9.81628
abilité	-9.81672
▁Pa	-9.81684
acc	-9.81692
▁uniquement	-9.81706
000	-9.81742
fer	-9.81779
▁Mont	-9.81804
▁financières	-9.8182
EC	-9.8182
TE	-9.81959
AD	-9.81989
▁sport	-9.82002
▁tr	-9.8206
str	-9.82082
▁beau	-9.8218
▁Wa	-9.82215
▁Note	-9.82267
▁DU	-9.82314
47	-9.82341
▁devenu	-9.82342
▁John	-9.8236
▁pensais	-9.82364
▁retard	-9.82364
gr	-9.82366
▁espèces	-9.82417
▁réalité	-9.82429
▁Viens	-9.82432
▁Sal	-9.82463
▁distribution	-9.82494
▁permanent	-9.82545
dic	-9.8255
▁Code	-9.82566
gie	-9.82673
▁relatif	-9.82758
rain	-9.8279
97	-9.82792
▁utilis	-9.82845
▁changer	-9.82995
ko	-9.83197
▁milliards	-9.83204
▁ordre	-9.83205
77	-9.83273
▁35	-9.83274
▁bébé	-9.8329
▁concurrence	-9.8329
▁scientifique	-9.8329
▁suivre	-9.83321
EX	-9.83455
▁sélection	-9.8347
▁modification	-9.83721
199	-9.84087
▁grandes	-9.84124
▁prison	-9.8421
▁maintien	-9.84216
Allemagne	-9.84224
▁Ainsi	-9.84225
▁parfois	-9.84225
▁pauvreté	-9.8424
organisme	-9.84301
▁désolé	-9.84384
gra	-9.84422
▁tellement	-9.84472
▁direct	-9.84521
▁moteur	-9.84552
▁actions	-9.84575
▁2,	-9.84598
▁présentée	-9.84599
nom	-9.84607
▁capital	-9.84851
iel	-9.84885
▁forte	-9.84897
lis	-9.84958
tine	-9.85004
ham	-9.85029
▁Inc	-9.85057
29	-9.85088
▁généralement	-9.85104
autorité	-9.85112
▁porter	-9.85142
▁Per	-9.85163
▁combien	-9.85168
▁conçu	-9.85168
▁hein	-9.85174
▁Voici	-9.85189
▁spéciale	-9.85222
▁pouvait	-9.85237
▁comportement	-9.85324
▁rappelle	-9.85337
arrêt	-9.85341
▁chien	-9.854
ï	-9.85529
▁liés	-9.85534
idée	-9.85663
▁lien	-9.85713
▁inform	-9.85714
▁nord	-9.85736
écu	-9.85777
▁tenue	-9.85814
▁dossiers	-9.85841
ures	-9.85843
▁solutions	-9.85862
amour	-9.8588
▁tué	-9.85986
▁table	-9.861
▁pouvons	-9.8612
▁provisoire	-9.8612
▁départ	-9.86127
mu	-9.86138
▁nécessité	-9.86157
▁réduit	-9.86159
▁arrêté	-9.86172
▁écoute	-9.86182
Z	-9.86232
serv	-9.86251
▁signal	-9.86364
58	-9.86384
▁Voir	-9.86405
▁technologies	-9.8646
22	-9.86493
▁payer	-9.86557
ouche	-9.86601
ige	-9.86619
ick	-9.86634
▁associé	-9.86661
▁Am	-9.86738
CC	-9.86758
gen	-9.86846
▁réponses	-9.86903
arrière	-9.86909
▁Pe	-9.86923
avi	-9.86977
Je	-9.86984
▁ra	-9.86984
tel	-9.86987
RA	-9.87004
▁Gra	-9.87011
PE	-9.87012
▁concentration	-9.87081
▁mouvement	-9.87081
▁Banque	-9.87082
part	-9.87099
▁90	-9.871
▁poisson	-9.87157
lation	-9.87166
▁devenir	-9.87167
▁revoir	-9.87187
ira	-9.87216
▁clairement	-9.87222
vir	-9.87224
▁conc	-9.8723
▁vieux	-9.8725
.7	-9.87302
▁sociétés	-9.87347
lie	-9.87418
▁Toutes	-9.87493
itaire	-9.875
▁subi	-9.87506
▁désir	-9.87638
▁fédérale	-9.87713
▁parole	-9.87732
▁paiement	-9.87741
▁atteindre	-9.87782
▁Bar	-9.87893
55	-9.87931
▁Regarde	-9.87937
▁puisse	-9.8804
43	-9.88049
intégration	-9.88052
▁dispositif	-9.88052
▁double	-9.88053
▁pourrais	-9.88056
▁Avant	-9.88157
▁ren	-9.88177
▁Désolé	-9.88249
exposition	-9.88283
▁mauvais	-9.8829
lée	-9.88387
▁prie	-9.88467
ight	-9.88625
▁militaire	-9.88668
▁échange	-9.88671
▁client	-9.88675
▁inc	-9.88691
TION	-9.88722
▁rempli	-9.88754
▁permettra	-9.88794
»,	-9.88826
oir	-9.88901
▁connaissances	-9.88925
▁3,	-9.88973
étranger	-9.89022
▁siècle	-9.89033
▁York	-9.89033
▁recevoir	-9.89037
▁2013	-9.89078
▁réseaux	-9.89114
▁effectuée	-9.89167
entretien	-9.89232
ologique	-9.893
▁augmentation	-9.89479
95	-9.89569
dio	-9.89593
gg	-9.89631
▁devoir	-9.89836
▁Services	-9.89846
▁lois	-9.8988
▁réunions	-9.89982
▁soumis	-9.89987
▁humaines	-9.89995
▁maintenir	-9.90023
▁pilote	-9.90024
▁déposé	-9.90028
▁dehors	-9.90031
▁bâtiment	-9.90072
lla	-9.90094
▁merci	-9.9013
▁Sou	-9.90142
▁200	-9.90195
objectif	-9.90227
▁effectué	-9.90229
▁Sam	-9.90238
▁petits	-9.90258
▁Paris	-9.90326
▁rat	-9.90366
▁aime	-9.90406
▁totale	-9.90459
▁américain	-9.90582
▁résultat	-9.90727
96	-9.90771
▁rac	-9.90783
roy	-9.90855
quels	-9.90855
▁servi	-9.90886
▁jou	-9.90964
auteur	-9.91029
▁brut	-9.91029
▁contribuer	-9.91031
▁couleur	-9.91033
ity	-9.91044
tandis	-9.91044
▁aspects	-9.91049
innovation	-9.91073
▁allons	-9.91108
one	-9.91126
rc	-9.91238
▁médi	-9.91254
agir	-9.91261
▁observé	-9.91262
▁Entre	-9.91367
46	-9.91403
▁médicaments	-9.91413
▁comprends	-9.9144
▁Deux	-9.91597
péri	-9.91616
1)	-9.91692
▁ouvert	-9.91702
78	-9.91808
▁transports	-9.91811
▁gouvernements	-9.91861
berg	-9.91897
▁justifi	-9.91967
▁canadiennes	-9.92018
▁statistiques	-9.92036
▁raisons	-9.92129
yl	-9.92164
42	-9.92178
▁Ben	-9.92326
▁tirer	-9.92357
EL	-9.92377
%	-9.92388
lage	-9.92432
▁LE	-9.92546
ule	-9.92787
.6	-9.92827
▁complète	-9.92875
espèce	-9.92994
▁élaboré	-9.93053
▁dialogue	-9.93053
▁croire	-9.93056
▁demeure	-9.93062
▁familles	-9.93133
▁cru	-9.93226
EM	-9.93305
expression	-9.93312
▁extérieur	-9.9335
▁forces	-9.93369
ient	-9.93582
▁heure	-9.9367
▁province	-9.93877
▁réel	-9.93888
impôt	-9.94024
gal	-9.94079
▁Tribunal	-9.94084
▁pension	-9.94084
▁préparation	-9.94084
enregistrement	-9.94092
▁laissé	-9.94099
▁1997	-9.94135
▁bande	-9.94138
sign	-9.94138
▁euro	-9.94169
▁salaire	-9.94177
▁Maman	-9.94208
▁correspond	-9.94392
imp	-9.94499
▁www	-9.94572
▁civil	-9.94669
ker	-9.94686
▁savais	-9.94918
die	-9.9493
▁jeune	-9.9503
▁manger	-9.9509
▁conseils	-9.95114
▁budgétaire	-9.95126
▁déchets	-9.95126
▁prévoit	-9.95126
▁rêve	-9.95127
▁mor	-9.95133
▁Santé	-9.9517
▁apporté	-9.95198
▁conception	-9.95201
▁commencer	-9.95324
Afrique	-9.95431
nk	-9.95492
émission	-9.95505
▁importantes	-9.95511
issant	-9.95579
▁emploi	-9.95618
▁accords	-9.95651
▁clés	-9.9568
▁vent	-9.957
▁privée	-9.9572
▁For	-9.95803
▁pat	-9.95891
▁Cet	-9.95983
exportation	-9.96144
▁récemment	-9.96179
▁vidéo	-9.96179
▁voix	-9.96179
▁locaux	-9.9618
▁désigné	-9.96181
▁souhaite	-9.96185
▁calme	-9.96191
my	-9.96193
▁ajouté	-9.9624
ld	-9.96272
▁mentionné	-9.96273
▁Force	-9.96288
rn	-9.96295
▁mett	-9.96332
▁examiner	-9.96459
▁science	-9.96504
▁réuni	-9.96524
ian	-9.96699
▁cul	-9.96699
▁précise	-9.9671
▁Québec	-9.96751
▁lesquelles	-9.96767
viennent	-9.96801
▁négociations	-9.96845
▁renforce	-9.96905
ET	-9.97058
53	-9.97099
▁blanc	-9.9723
Association	-9.97242
▁voilà	-9.97242
▁voulait	-9.97242
alcool	-9.97243
▁contient	-9.97243
▁musique	-9.97243
IE	-9.97292
PC	-9.9732
▁connaître	-9.97327
64	-9.9733
▁OK	-9.97334
NE	-9.97335
▁postes	-9.97346
▁fournisseur	-9.97358
72	-9.97414
illes	-9.97414
flu	-9.97468
▁partout	-9.97577
atrice	-9.97615
▁cible	-9.97639
54	-9.97642
2006	-9.9771
▁prestations	-9.97722
PS	-9.97751
▁mine	-9.97859
▁lancé	-9.97897
old	-9.97911
▁né	-9.98023
▁agents	-9.98108
▁éviter	-9.98168
▁continu	-9.98213
▁Ministre	-9.98318
▁gratuit	-9.98318
▁relève	-9.98318
▁village	-9.98318
▁navire	-9.98319
▁500	-9.98331
actif	-9.9834
▁chercheurs	-9.98359
La	-9.98492
▁bio	-9.98531
tribu	-9.98567
-19	-9.98574
zo	-9.98677
▁Im	-9.98705
▁recherches	-9.9871
vu	-9.98716
▁conclusions	-9.98767
press	-9.98768
33	-9.98888
▁Ri	-9.98936
▁annexe	-9.98969
pin	-9.99
▁bal	-9.99164
euses	-9.99183
▁règle	-9.99194
▁principales	-9.9923
installation	-9.99372
▁retraite	-9.99375
▁voulu	-9.99405
Université	-9.99418
▁suffisant	-9.9942
▁Papa	-9.99426
▁VIH	-9.99437
▁accepté	-9.99441
▁matières	-9.99452
▁installations	-9.99464
off	-9.99488
▁montrer	-9.99491
cor	-9.99516
▁professionnels	-9.99532
1/	-9.99582
▁Colombie	-9.99615
▁élevée	-9.99752
4)	-9.99838
▁affaire	-9.99951
▁pou	-10.0008
ack	-10.001
▁publiques	-10.0013
▁trou	-10.0034
duit	-10.0045
échantillon	-10.005
agriculture	-10.005
▁conjoint	-10.005
▁devient	-10.0053
79	-10.0053
▁sauf	-10.0057
:00	-10.0059
▁maladies	-10.006
gne	-10.006
▁responsables	-10.0062
▁80	-10.0062
▁cherch	-10.0064
CN	-10.0067
▁Chine	-10.0068
▁Nouvelle	-10.007
▁vert	-10.0089
ME	-10.009
ouverture	-10.0092
ajout	-10.0092
▁modifié	-10.0096
▁partage	-10.0114
▁sortie	-10.0116
nés	-10.012
ook	-10.0122
In	-10.0126
87	-10.0128
▁arriver	-10.013
▁situé	-10.0137
▁outils	-10.014
▁véhicules	-10.0142
envers	-10.0143
▁cap	-10.0148
événement	-10.0156
▁stock	-10.0157
▁température	-10.0161
▁véritable	-10.0161
▁officielle	-10.0162
▁guide	-10.0163
udi	-10.0163
▁détail	-10.0165
▁1990	-10.0166
▁élément	-10.0166
oublie	-10.0167
▁priorité	-10.0168
▁probablement	-10.0168
▁Laisse	-10.017
graphique	-10.0173
▁pan	-10.0175
▁merde	-10.0175
AU	-10.0176
▁réaliser	-10.0179
▁essayé	-10.018
▁passage	-10.0184
IF	-10.0186
▁vision	-10.0187
▁souhait	-10.0191
aw	-10.0201
▁Fin	-10.0207
▁assis	-10.0222
▁relatifs	-10.0226
▁petites	-10.0242
▁fondée	-10.0245
ève	-10.0253
▁revenus	-10.0253
main	-10.0254
▁Mc	-10.0255
cc	-10.0271
ium	-10.0274
mal	-10.0274
apprentissage	-10.0274
▁Certains	-10.0274
▁dépôt	-10.0274
▁formulaire	-10.0274
▁veulent	-10.0274
▁gauche	-10.0274
▁papier	-10.0274
▁exposé	-10.0274
▁poids	-10.0274
▁centres	-10.0274
▁permettent	-10.0275
▁baisse	-10.0276
▁considération	-10.0278
▁canadiens	-10.0289
▁garantie	-10.0293
▁coeur	-10.0303
▁faciliter	-10.0307
tan	-10.0311
ût	-10.0311
▁portée	-10.0311
▁fonctions	-10.0318
▁terres	-10.032
échange	-10.0326
ik	-10.0332
Al	-10.0335
ambi	-10.0338
EUR	-10.0339
ral	-10.0343
▁accompli	-10.0351
▁personnelle	-10.0363
gro	-10.037
▁coordination	-10.0387
▁fabrication	-10.0387
▁intéressant	-10.0387
▁remplacé	-10.0387
▁titulaire	-10.0387
▁terminé	-10.0387
▁clinique	-10.0388
▁machine	-10.0388
▁contraire	-10.0389
impression	-10.0389
cycl	-10.039
▁candidats	-10.0392
▁élections	-10.0393
▁fixé	-10.0395
▁établissements	-10.0398
▁connaissance	-10.0401
▁produire	-10.0401
▁difficultés	-10.0404
vie	-10.0409
▁neuf	-10.0411
▁historique	-10.0416
équipement	-10.0427
▁com	-10.0429
RS	-10.0432
▁masse	-10.0446
▁globale	-10.0447
▁Mor	-10.0452
▁CO	-10.0456
▁eaux	-10.0458
ima	-10.0461
affaire	-10.0462
▁Ab	-10.0466
établir	-10.0473
arrive	-10.0474
rique	-10.0476
▁considérée	-10.0476
▁voisin	-10.0476
▁profit	-10.0477
▁dépl	-10.0486
▁comp	-10.0487
▁tir	-10.049
▁garder	-10.0492
▁voit	-10.0498
Britannique	-10.0502
▁augmenté	-10.0502
▁découvert	-10.0502
▁complexe	-10.0502
▁dirait	-10.051
▁suffit	-10.0512
91	-10.0515
▁bénéficiaire	-10.0518
ctive	-10.0536
▁communautés	-10.0536
▁rou	-10.054
45	-10.0544
▁El	-10.0544
▁spécialisé	-10.0552
▁Aucune	-10.0581
oud	-10.0585
OP	-10.0594
approche	-10.0607
eaux	-10.0607
▁fonctionnaires	-10.0608
ock	-10.0608
taire	-10.0609
▁concept	-10.0611
Ouest	-10.0611
▁détails	-10.0614
▁brevet	-10.0619
▁vérifier	-10.0619
▁plaisir	-10.062
▁rouge	-10.0621
▁heureux	-10.0621
▁Super	-10.0622
▁occupé	-10.0622
écart	-10.0622
▁Nombre	-10.0622
▁vitesse	-10.0624
81	-10.0632
▁armé	-10.0633
▁mots	-10.0637
▁véhicule	-10.0639
▁Service	-10.0639
▁principalement	-10.064
.8	-10.065
aura	-10.0652
table	-10.0654
▁Lu	-10.066
▁Autres	-10.0664
obtenir	-10.0675
▁culturelle	-10.0676
23	-10.0676
atoire	-10.0679
raient	-10.0685
fic	-10.0689
▁EUR	-10.0689
▁etc	-10.069
26	-10.0702
▁conflits	-10.0703
▁offrir	-10.0704
▁(2	-10.0704
hu	-10.0709
II	-10.0717
-2	-10.0725
▁danger	-10.0726
ya	-10.0732
▁obligatoire	-10.0736
▁perspective	-10.0736
▁Premier	-10.0736
▁tôt	-10.0736
▁thème	-10.0736
▁moitié	-10.0736
▁Trans	-10.0737
écrire	-10.0737
▁Point	-10.0739
▁solide	-10.074
▁1994	-10.0741
▁obligations	-10.0742
▁prochain	-10.0743
▁organisé	-10.0743
▁hors	-10.0745
▁somme	-10.0747
66	-10.0749
accent	-10.0752
▁secondaire	-10.0754
▁juridiques	-10.0758
35	-10.0766
ino	-10.077
cal	-10.0771
▁tente	-10.0773
67	-10.0778
arc	-10.0779
▁ministères	-10.0781
▁Bu	-10.0788
lier	-10.0791
CA	-10.0792
▁vin	-10.0792
effet	-10.08
▁2014	-10.0819
8)	-10.082
fl	-10.0827
affi	-10.0838
bor	-10.0839
▁étape	-10.0841
shi	-10.0842
ANT	-10.0846
laire	-10.0849
cle	-10.085
lam	-10.0852
▁Seigneur	-10.0855
▁bientôt	-10.0855
▁vérité	-10.0855
▁Russie	-10.0857
▁indépendant	-10.0857
vant	-10.0859
▁observations	-10.086
IM	-10.0862
▁siège	-10.0863
exception	-10.0865
▁activité	-10.0868
▁normale	-10.0873
71	-10.0873
▁Royaume	-10.0878
▁Pre	-10.0881
▁envie	-10.0882
▁Ko	-10.0882
▁Document	-10.089
▁développer	-10.0894
▁traite	-10.0911
▁mains	-10.0913
31	-10.0914
▁Pend	-10.0915
ature	-10.0916
amélioration	-10.0917
▁option	-10.092
▁proc	-10.0926
ax	-10.0936
bre	-10.0937
▁cri	-10.094
▁suppose	-10.0942
▁accident	-10.0942
▁chi	-10.0943
▁pouvoirs	-10.0948
▁derniers	-10.0962
mont	-10.0972
90	-10.0974
▁terrorisme	-10.0976
▁monétaire	-10.0976
▁complet	-10.0977
▁conduite	-10.0979
▁pourra	-10.0992
69	-10.1003
égi	-10.1005
▁descend	-10.1005
zi	-10.1008
▁applicable	-10.101
▁conflit	-10.101
avons	-10.1012
▁Fran	-10.1014
irai	-10.1015
▁appropriée	-10.1017
affaires	-10.1021
▁active	-10.1021
):	-10.1022
ting	-10.1023
▁commercial	-10.1025
PO	-10.1026
tÃ	-10.1027
existence	-10.1036
▁indique	-10.1036
géné	-10.1037
▁entrer	-10.1044
œ	-10.1045
unité	-10.1048
ID	-10.105
SI	-10.1051
▁humain	-10.1063
▁comporte	-10.1063
▁VI	-10.1073
▁penser	-10.1075
▁viv	-10.109
▁am	-10.1096
▁soutenir	-10.1098
▁rencontré	-10.1098
▁touché	-10.1098
époque	-10.1098
▁majeur	-10.1098
▁séjour	-10.1098
▁procès	-10.1099
▁humaine	-10.1099
excuse	-10.1099
auto	-10.1099
▁immédiatement	-10.11
▁trouv	-10.1103
92	-10.1114
aviez	-10.1121
▁entend	-10.1123
▁tomber	-10.1125
▁extrême	-10.1126
▁parfait	-10.1127
▁Pri	-10.1131
▁stratégies	-10.1131
▁ira	-10.1135
.9	-10.1142
▁recommandé	-10.1146
▁devra	-10.1155
▁bout	-10.1158
assi	-10.1162
▁pensez	-10.1165
augmentation	-10.1165
▁gu	-10.1167
32	-10.1178
▁compos	-10.1178
▁foi	-10.1179
▁concerné	-10.1188
▁nations	-10.1188
99	-10.1188
▁régional	-10.1195
UN	-10.1196
riez	-10.12
▁supérieure	-10.1202
▁garantir	-10.1205
avion	-10.1212
bon	-10.1215
▁And	-10.1217
▁bateau	-10.1217
▁apporter	-10.1219
▁administrative	-10.1221
▁chapitre	-10.1221
▁constitué	-10.1221
▁contenant	-10.1221
▁mémoire	-10.1221
▁surface	-10.1221
▁secret	-10.1221
▁distance	-10.1221
▁intervenants	-10.1223
▁chaud	-10.1223
▁bouge	-10.1223
cy	-10.1228
▁nommé	-10.1233
achat	-10.1236
▁prête	-10.1242
essaie	-10.1245
▁gouvernementale	-10.1245
▁informé	-10.1248
▁ten	-10.125
gc	-10.125
RO	-10.1253
76	-10.1256
▁déclare	-10.1258
line	-10.126
▁populations	-10.1261
▁45	-10.1268
▁rejet	-10.127
▁vari	-10.1273
vit	-10.1278
tiennent	-10.1279
initiative	-10.1291
▁intérêts	-10.1291
lui	-10.1303
▁trac	-10.1303
▁saison	-10.1314
▁traiter	-10.1316
38	-10.1334
▁second	-10.1334
ommage	-10.1344
▁couvert	-10.1344
▁red	-10.1344
duc	-10.1345
▁Déclaration	-10.1346
▁susceptible	-10.1346
▁Direction	-10.1346
▁formule	-10.1346
▁volonté	-10.1346
▁consulter	-10.1347
▁consommateurs	-10.1347
TI	-10.1348
80	-10.1349
▁gentil	-10.1349
armée	-10.1351
▁régionale	-10.1352
▁final	-10.1361
Etat	-10.1363
gén	-10.1364
institution	-10.1368
▁sauver	-10.1375
▁veuille	-10.1379
ED	-10.1383
63	-10.1391
▁pleine	-10.1392
▁compétence	-10.1395
▁faisait	-10.1395
fusion	-10.1406
hôtel	-10.1419
alinéa	-10.142
▁utilisation	-10.1423
accueil	-10.143
nne	-10.1435
▁avocat	-10.1435
▁faite	-10.1439
▁importance	-10.1441
▁rang	-10.1441
isant	-10.1444
▁tiré	-10.1446
▁tombe	-10.1449
▁degré	-10.145
ling	-10.1461
▁To	-10.1464
appareil	-10.1467
▁proposée	-10.1469
▁correct	-10.1471
assembl	-10.1472
▁animaux	-10.1473
▁judiciaire	-10.1473
▁logiciel	-10.1473
▁sentiment	-10.1473
▁électrique	-10.1473
▁froid	-10.1473
▁1993	-10.1477
▁utilisateurs	-10.1479
▁événements	-10.148
▁33	-10.1481
▁critique	-10.1483
▁régionaux	-10.1485
▁usage	-10.1493
▁adresse	-10.1496
appliquent	-10.1501
▁destinée	-10.1506
▁dessus	-10.1506
▁choisir	-10.1506
tim	-10.1508
-20	-10.1519
▁récente	-10.1521
▁conséquence	-10.1526
▁Sans	-10.153
qué	-10.1531
éch	-10.1534
▁composé	-10.154
«	-10.155
▁Quelque	-10.1553
